{"text": "# Verwaltungsverfahrensgesetz (VwVfG)\n## § 1 Anwendungsbereich\nDieses Gesetz gilt für die öffentlich-rechtliche Verwaltungstätigkeit der Behörden des Bundes, der bundesunmittelbaren Körperschaften, Anstalten und Stiftungen des öffentlichen Rechts sowie der Beliehenen (Behörden), soweit sie nicht Gegenstand besonderer Rechtsvorschriften des Verwaltungsverfahrens ist.\n## § 2 Begriffsbestimmungen\nIm Sinne dieses Gesetzes ist\n1. **Verwaltungsakt** jeder Verwaltungsakt, Bescheid, Anordnung oder sonstige Verfügung, die eine Behörde zur Regelung eines Einzelfalls auf dem Gebiet des öffentlichen Rechts trifft und die auf unmittelbare Rechtswirkung nach außen gerichtet ist.\n2. **Antragsteller** derjenige, der einen Antrag auf Erlass eines Verwaltungsakts stellt.\n3. **Beteiligter** derjenige, an den der Verwaltungsakt gerichtet ist oder der von ihm unmittelbar betroffen wird.\n## § 3 Verfahrensgrundsätze\n1. Die Verwaltung hat bei Ausübung ihres Ermessens die gesetzlichen Grenzen einzuhalten und das Ermessen entsprechend dem Zweck der Ermächtigung auszuüben.\n2. Bei der Ermessensausübung sind insbesondere zu berücksichtigen:\n - die Interessen der Beteiligten\n - die öffentlichen Interessen\n - die Verhältnismäßigkeit der Maßnahme\nDies ist ein wichtiger Absatz über Verwaltungsverfahren und rechtliche Bestimmungen, der ausreichend lang ist, um als substanzieller Inhalt zu gelten und hochwertige Chunks für das Training zu erstellen.", "source": "test_data", "file": "test_vwvfg.md", "quality": 1.0, "processed_at": 1756841857.4570413}
{"text": "Bundesverwaltungsgesetz\nArtikel 1 - Geltungsbereich\nDas Bundesverwaltungsgesetz regelt die Organisation und das Verfahren der Bundesverwaltung. Es gilt für alle Behörden des Bundes, soweit nicht spezielle gesetzliche Bestimmungen vorrangig sind.\nArtikel 2 - Grundsätze der Verwaltung\nDie Verwaltung hat ihre Aufgaben im öffentlichen Interesse zu erfüllen. Sie hat dabei die Grundsätze der Rechtmäßigkeit, Zweckmäßigkeit und Verhältnismäßigkeit zu beachten.\n(1) Rechtmäßigkeit bedeutet, dass alle Verwaltungshandlungen auf einer gesetzlichen Grundlage beruhen müssen.\n(2) Zweckmäßigkeit erfordert, dass die Verwaltung ihre Mittel effizient und zielgerichtet einsetzt.\n(3) Verhältnismäßigkeit bedeutet, dass die gewählten Mittel in einem angemessenen Verhältnis zum verfolgten Zweck stehen müssen.\nArtikel 3 - Verfahrensrechte\nJeder Bürger hat das Recht auf eine ordnungsgemäße Verwaltung. Dies umfasst insbesondere:\n- das Recht auf Anhörung vor belastenden Verwaltungsakten\n- das Recht auf Begründung von Verwaltungsentscheidungen\n- das Recht auf angemessene Bearbeitungszeit\n- das Recht auf Akteneinsicht\nDie Verwaltung ist verpflichtet, diese Rechte zu gewährleisten und die Bürger über ihre Rechte zu informieren.", "source": "test_data", "file": "test_bvwg.txt", "quality": 1.0, "processed_at": 1756841857.577987}
