{"text": "[Seite 1]\nEin Service des Bundesministeriums der Justiz sowie des Bundesamts für\nJustiz www.gesetze-im-internet.de\nGesetz über die Errichtung des Bundesaufsichtsamtes für\nFlugsicherung (BAFG)\nBAFG\nAusfertigungsdatum: 29.07.2009\nVollzitat:\n\"Gesetz über die Errichtung des Bundesaufsichtsamtes für Flugsicherung vom 29. Juli 2009 (BGBl. I S. 2424), das durch Artikel 584 der Verordnung vom 31. August 2015 (BGBl. I S. 1474) geändert worden ist\"\nStand: Geändert durch Art. 584 V v. 31.8.2015 I 1474\nFußnote\n(+++ Textnachweis ab: 4.8.2009 +++)\nDas G wurde als Art. 1 des G v. 29.7.2009 I 2424 vom Bundestag beschlossen. Es ist gem. Art. 17 dieses G am 4.8.2009 in Kraft getreten.\n\n§ 1 Bundesaufsichtsamt für Flugsicherung\n(1) Es wird ein Bundesaufsichtsamt für Flugsicherung als nationale Aufsichtsbehörde für den Bereich der\nFlugsicherung errichtet. ", "source": "Y:\\veritas\\data\\00_bund_gesetze_auswahl", "processed_at": 1756841345.6260078}
{"text": "1.8.2015 I 1474\nFußnote\n(+++ Textnachweis ab: 4.8.2009 +++)\nDas G wurde als Art. 1 des G v. 29.7.2009 I 2424 vom Bundestag beschlossen. Es ist gem. Art. 17 dieses G am 4.8.2009 in Kraft getreten.\n\n§ 1 Bundesaufsichtsamt für Flugsicherung\n(1) Es wird ein Bundesaufsichtsamt für Flugsicherung als nationale Aufsichtsbehörde für den Bereich der\nFlugsicherung errichtet. \n§ 30 Abs. 2 des Luftverkehrsgesetzes bleibt unberührt.\n(2) Das Bundesaufsichtsamt für Flugsicherung wird als Bundesoberbehörde im Geschäftsbereich des\nBundesministeriums für Verkehr und digitale Infrastruktur errichtet. Das Bundesaufsichtsamt für Flugsicherung untersteht der Rechts- und Fachaufsicht des Bundesministeriums für Verkehr und digitale Infrastruktur. Sitz des\nBundesaufsichtsamtes für Flugsicherung ist die Stadt Langen in Hessen. Das Bundesministerium für Verkehr und digitale Infrastruktur kann jedoch im Bedarfsfall einen anderen Sitz bestimmen; die Entscheidung ist im\nBundesanzeiger bekannt zu machen. Das Bundesaufsichtsamt für Flugsicherung wird von einem Direktor oder einer Direktorin geleitet.\n(3) Das Bundesaufsichtsamt für Flugsicherung nimmt neben den ihm im Luftverkehrsgesetz zugewiesenen\nAufgaben weitere dem Bund obliegende Flugsicherungsaufgaben, insbesondere nach folgenden\nRechtsvorschriften, wahr:\n1. Verordnung (EG) Nr. 549/2004 des Europäischen Parlaments und des Rates vom 10. März 2004\nzur Festlegung des Rahmens für die Schaffung eines einheitlichen europäischen Luftraums\n(„Rahmenverordnung ) (ABl. EU Nr. L 96 S. 1),\n2. Verordnung (EG) Nr. 550/2004 des Europäischen Parlaments und des Rates vom 10. März 2004 über die\nErbringung von Flugsicherungsdiensten im einheitlichen europäischen Luftraum („Flugsicherungsdienste-\nVerordnung ) (ABl. EU Nr. L 96 S. 10),\n3. Verordnung (EG) Nr. 552/2004 des Europäischen Parlaments und des Rates vom 10. März 2004 über die\nInteroperabilität des europäischen Flugverkehrsmanagementnetzes („Interoperabilitäts-Verordnung ) (ABl.\nEU Nr. L 96 S. 26) und\n4. Verordnung (EG) Nr. 1315/2007 der Kommission vom 8. November 2007 über die Sicherheitsaufsicht im Bereich des Flugverkehrsmanagements und zur Änderung der Verordnung (EG) Nr. 2096/2005 der\nKommission (ABl. EU Nr. L 291 S. 16).\nGleic hes gilt für die Aufgaben, die dem Bund nach den auf der Grundlage dieser Verordnungen erlassenen\nDurchführungsverordnungen und weiteren Regelungen zur Schaffung eines einheitlichen europäischen Luftraums entstehen.\n(4) Das Bundesministerium für Verkehr und digitale Infrastruktur kann dem Bundesaufsichtsamt für\nFlugsicherung weitere Aufgaben des Bundes auf dem Gebiet der Flugsicherung übertragen.\n(5) In den Bereichen, in denen die Flugsicherungsorganisation als Beliehene tätig ist, kann das\nBundesaufsichtsamt für Flugsicherung im Rahmen seiner Aufgabenerfüllung von der Flugsicherungsorganisation\n- Seite 1 von 2 -", "source": "Y:\\veritas\\data\\00_bund_gesetze_auswahl", "processed_at": 1756841345.6260521}
{"text": "[Seite 2]\nEin Service des Bundesministeriums der Justiz sowie des Bundesamts für\nJustiz www.gesetze-im-internet.de\nBerichte und die Vorlage von Aufzeichnungen aller Art zu jeder Zeit verlangen. Darüber hinaus ist den\nBediensteten des Bundesaufsichtsamtes für Flugsicherung und den von ihnen beauftragten Personen, soweit dies zur Wahrnehmung ihrer Aufgaben erforderlich ist, das Betreten der Grundstücke und Geschäftsräume durch die Flugsicherungsorganisation zu gestatten. In den Bereichen einer privatrechtlichen Betätigung der\nFlugsicherungsorganisation gilt darüber hinaus, dass das Betreten außerhalb der Geschäftszeiten oder wenn die\nGeschäftsräume sich in einer Wohnung befinden, ohne Einverständnis nur zulässig und insoweit zu dulden ist,\nwie dies zur Verhütung von dringenden Gefahren für die öffentliche Sicherheit und Ordnung erforderlich ist und bei der Flugsicherungsorganisation in diesen Bereichen Anhaltspunkte für einen Verstoß gegen ein gesetzliches\nVerbot oder Gebot im Zusammenhang mit der privatrechtlichen Betätigung vorliegen. Das Grundrecht der\nUnverletzlichkeit der Wohnung wird insoweit eingeschränkt.\n§ 2 Übergangsregelungen\n(1) Spätestens sechs Monate nach Errichtung des Bundesaufsichtsamtes für Flugsicherung finden Wahlen zur\nPersonalvertretung statt. Bis zur Konstituierung des Personalrates werden die Aufgaben der Personalvertretung bei dem Bundesaufsichtsamt für Flugsicherung vom Hauptpersonalrat beim Bundesministerium für Verkehr und digitale Infrastruktur als Übergangspersonalrat des Bundesaufsichtsamtes für Flugsicherung wahrgenommen.\nDer Übergangspersonalrat bestellt unverzüglich den Wahlvorstand für die Durchführung der Personalratswahlen im Bundesaufsichtsamt für Flugsicherung.\n(2) Absatz 1 Satz 1 und 3 gilt entsprechend für die Jugend- und Auszubildendenvertretung sowie die\nSchwerbehindertenvertretung beim Bundesaufsichtsamt für Flugsicherung. Bis zur Neuwahl werden die Aufgaben von der Hauptschwerbehindertenvertretung sowie der Hauptjugend- und Auszubildendenvertretung des\nBundesministeriums für Verkehr und digitale Infrastruktur wahrgenommen.\n(3) Spätestens sechs Monate nach Errichtung des Bundesaufsichtsamtes für Flugsicherung findet die Wahl der\nGleichstellungsbeauftragten und ihrer Stellvertreterin statt. Bis zur Bestellung der Gleichstellungsbeauftragten und ihrer Stellvertreterin beim Bundesaufsichtsamt für Flugsicherung werden ihre Aufgaben von der\nGleichstellungsbeauftragten und ihrer Stellvertreterin beim Bundesministerium für Verkehr und digitale\nInfrastruktur wahrgenommen. Absatz 1 Satz 3 gilt entsprechend.\n(4) Die Dienstvereinbarungen der Dienststelle Flugsicherung beim Luftfahrt-Bundesamt gelten bis zum Abschluss neuer Dienstvereinbarungen für alle Beamtinnen und Beamten sowie Arbeitnehmerinnen und Arbeitnehmer des\nBundesaufsichtsamtes für Flugsicherung.\n- Seite 2 von 2 -", "source": "Y:\\veritas\\data\\00_bund_gesetze_auswahl", "processed_at": 1756841345.6261187}
{"text": "[Seite 1]\nEin Service des Bundesministeriums der Justiz sowie des Bundesamts für\nJustiz www.gesetze-im-internet.de\nBundesgesetz über individuelle Förderung der Ausbildung\n(Bundesausbildungsförderungsgesetz - BAföG)\nBAföG\nAusfertigungsdatum: 26.08.1971\nVollzitat:\n\"Bundesausbildungsförderungsgesetz in der Fassung der Bekanntmachung vom 7. Dezember 2010 (BGBl. I S.\n1952; 2012 I S. 197), das zuletzt durch Artikel 1 des Gesetzes vom 19. Juli 2024 (BGBl. 2024 I Nr. 249) geändert worden ist\"\nStand: Neugefasst durch Bek. v. 7.12.2010 I 1952; 2012 I 197;\nzuletzt geändert durch Art. 1 G v. 19.7.2024 I Nr. 249\nFußnote\n(+++ Textnachweis Geltung ab: 1.10.1985 +++)\n(+++ Änderungen aufgrund EinigVtr vgl. §§ 5, 6a, 12, 13, 16, 24, 40, 40a, 42, 48, 59 u. 66a +++)\nDas G ist in dem in Art. 3 des Einigungsvertrages genannten Gebiet gem. Anl. I Kap. XVI Sachgeb. B Abschn. II\nEings. EinigVtr v. 31. 8.1990 iVm Art. 1 G v. 23.9.1990 II 885, 1132 am 1.1.1991 in Kraft getreten.\n§ 1 Grundsatz\nAuf individuelle Ausbildungsförderung besteht für eine der Neigung, Eignung und Leistung entsprechende\nAusbildung ein Rechtsanspruch nach Maßgabe dieses Gesetzes, wenn dem Auszubildenden die für seinen\nLebensunterhalt und seine Ausbildung erforderlichen Mittel anderweitig nicht zur Verfügung stehen.\nAbschnitt I\nFörderungsfähige Ausbildung\n§ 2 Ausbildungsstätten\n(1) Ausbildungsförderung wird geleistet für den Besuch von\n1. weiterführenden allgemeinbildenden Schulen und Berufsfachschulen, einschließlich der Klassen aller\nFormen der beruflichen Grundbildung, ab Klasse 10 sowie von Fach- und Fachoberschulklassen,\nderen Besuch eine abgeschlossene Berufsausbildung nicht voraussetzt, wenn der Auszubildende die\nVoraussetzungen des Absatzes 1a erfüllt,\n2. Berufsfachschulklassen und Fachschulklassen, deren Besuch eine abgeschlossene Berufsausbildung nicht voraussetzt, sofern sie in einem zumindest zweijährigen Bildungsgang einen berufsqualifizierenden\nAbschluss vermitteln,\n3. Fach- und Fachoberschulklassen, deren Besuch eine abgeschlossene Berufsausbildung voraussetzt,\n4. Abendhauptschulen, Berufsaufbauschulen, Abendrealschulen, Abendgymnasien und Kollegs,\n5. Höheren Fachschulen sowie von Akademien, die Abschlüsse verleihen, die nicht nach Landesrecht\nHochschulabschlüssen gleichgestellt sind,\n6. Hochschulen sowie von Akademien, die Abschlüsse verleihen, die nach Landesrecht\nHochschulabschlüssen gleichgestellt sind.\nMaßgeb end für die Zuordnung sind Art und Inhalt der Ausbildung. Ausbildungsförderung wird geleistet, wenn die Ausbildung an einer öffentlichen Einrichtung mit Ausnahme nichtstaatlicher Hochschulen oder einer genehmigten Ersatzschule durchgeführt wird.\n- Seite 1 von 36 -", "source": "Y:\\veritas\\data\\00_bund_gesetze_auswahl", "processed_at": 1756841345.626141}
{"text": "[Seite 2]\nEin Service des Bundesministeriums der Justiz sowie des Bundesamts für\nJustiz www.gesetze-im-internet.de\n(1a) Für den Besuch der in Absatz 1 Nummer 1 bezeichneten Ausbildungsstätten wird Ausbildungsförderung nur geleistet, wenn der Auszubildende nicht bei seinen Eltern wohnt und\n1. von der Wohnung der Eltern aus eine entsprechende zumutbare Ausbildungsstätte nicht erreichbar ist,\n2. einen eigenen Haushalt führt und verheiratet oder in einer Lebenspartnerschaft verbunden ist oder war,\n3. einen eigenen Haushalt führt und mit mindestens einem Kind zusammenlebt.\nDie Bun desregierung kann durch Rechtsverordnung ohne Zustimmung des Bundesrates bestimmen, dass über\nSatz 1 hinaus Ausbildungsförderung für den Besuch der in Absatz 1 Nummer 1 bezeichneten Ausbildungsstätten auch in Fällen geleistet wird, in denen die Verweisung des Auszubildenden auf die Wohnung der Eltern aus schwerwiegenden sozialen Gründen unzumutbar ist.\n(2) Für den Besuch von Ergänzungsschulen und nichtstaatlichen Hochschulen sowie von nichtstaatlichen\nAkademien im Sinne des Absatzes 1 Satz 1 Nummer 6 wird Ausbildungsförderung nur geleistet, wenn die zuständige Landesbehörde anerkennt, dass der Besuch der Ausbildungsstätte dem Besuch einer in Absatz 1\nbezeichneten Ausbildungsstätte gleichwertig ist. Die Prüfung der Gleichwertigkeit nach Satz 1 erfolgt von Amts wegen im Rahmen des Bewilligungsverfahrens oder auf Antrag der Ausbildungsstätte.\n(3) Das Bundesministerium für Bildung und Forschung kann durch Rechtsverordnung ohne Zustimmung des\nBundesrates bestimmen, dass Ausbildungsförderung geleistet wird für den Besuch von\n1. Ausbildungsstätten, die nicht in den Absätzen 1 und 2 bezeichnet sind,\n2. Ausbildungsstätten, an denen Schulversuche durchgeführt werden,\nwenn e r dem Besuch der in den Absätzen 1 und 2 bezeichneten Ausbildungsstätten gleichwertig ist.\n(4) Ausbildungsförderung wird auch für die Teilnahme an einem Praktikum geleistet, das in Zusammenhang mit dem Besuch einer der in den Absätzen 1 und 2 bezeichneten oder nach Absatz 3 bestimmten Ausbildungsstätten gefordert wird und dessen Inhalt in Ausbildungsbestimmungen geregelt ist. Wird das Praktikum in\nZusammenhang mit dem Besuch einer in Absatz 1 Nummer 1 bezeichneten Ausbildungsstätte gefordert, wird\nAusbildungsförderung nur geleistet, wenn der Auszubildende nicht bei seinen Eltern wohnt.\n(5) Ausbildungsförderung wird nur geleistet, wenn\n1. der Ausbildungsabschnitt mindestens ein Schul- oder Studienhalbjahr dauert und\n2. die Ausbildung die Arbeitskraft des Auszubildenden im Allgemeinen voll in Anspruch nimmt.\nAusbild ungsabschnitt im Sinne dieses Gesetzes ist die Zeit, die an Ausbildungsstätten einer Ausbildungsstättenart einschließlich der im Zusammenhang hiermit geforderten Praktika bis zu einem Abschluss oder Abbruch verbracht wird. Ein Masterstudiengang nach ", "source": "Y:\\veritas\\data\\00_bund_gesetze_auswahl", "processed_at": 1756841345.627874}
{"text": "wenn der Auszubildende nicht bei seinen Eltern wohnt.\n(5) Ausbildungsförderung wird nur geleistet, wenn\n1. der Ausbildungsabschnitt mindestens ein Schul- oder Studienhalbjahr dauert und\n2. die Ausbildung die Arbeitskraft des Auszubildenden im Allgemeinen voll in Anspruch nimmt.\nAusbild ungsabschnitt im Sinne dieses Gesetzes ist die Zeit, die an Ausbildungsstätten einer Ausbildungsstättenart einschließlich der im Zusammenhang hiermit geforderten Praktika bis zu einem Abschluss oder Abbruch verbracht wird. Ein Masterstudiengang nach \n§ 7 Absatz 1a gilt im Verhältnis zu dem Studiengang, auf den er aufbaut, in jedem Fall als eigener Ausbildungsabschnitt.\n(6) Ausbildungsförderung wird nicht geleistet, wenn der Auszubildende\n1. Unterhaltsgeld, Arbeitslosengeld bei beruflicher Weiterbildung nach dem Dritten Buch Sozialgesetzbuch oder Bürgergeld bei beruflicher Weiterbildung nach dem Zweiten Buch Sozialgesetzbuch erhält,\n2. Leistungen von den Begabtenförderungswerken erhält,\n3. als Beschäftigter im öffentlichen Dienst Anwärterbezüge oder ähnliche Leistungen aus öffentlichen Mitteln erhält oder\n4. als Strafgefangener Anspruch auf Ausbildungsbeihilfe nach einer Landesvorschrift für den Strafvollzug hat.\n\n§ 3 Fernunterricht\n(1) Ausbildungsförderung wird für die Teilnahme an Fernunterrichtslehrgängen geleistet, soweit sie unter denselben Zugangsvoraussetzungen auf denselben Abschluss vorbereiten wie die in \n§ 2 Absatz 1 bezeichneten oder nach \n§ 2 Absatz 3 bestimmten Ausbildungsstätten.\n(2) Ausbildungsförderung wird nur für die Teilnahme an Lehrgängen geleistet, die nach \n§ 12\ndes Fernunterrichtsschutzgesetzes zugelassen sind oder, ohne unter die Bestimmungen des\nFernunterrichtsschutzgesetzes zu fallen, von einem öffentlich-rechtlichen Träger veranstaltet werden.\n- Seite 2 von 36 -", "source": "Y:\\veritas\\data\\00_bund_gesetze_auswahl", "processed_at": 1756841345.6279106}
{"text": "[Seite 3]\nEin Service des Bundesministeriums der Justiz sowie des Bundesamts für\nJustiz www.gesetze-im-internet.de\n(3) Ausbildungsförderung wird nur geleistet, wenn\n1. der Auszubildende in den sechs Monaten vor Beginn des Bewilligungszeitraumes erfolgreich an dem\nLehrgang teilgenommen hat und er die Vorbereitung auf den Ausbildungsabschluss in längstens zwölf\nMonaten beenden kann,\n2. die Teilnahme an dem Lehrgang die Arbeitskraft des Auszubildenden voll in Anspruch nimmt und diese\nZeit zumindest drei aufeinanderfolgende Kalendermonate dauert.\nDas ist durch eine Bescheinigung des Fernlehrinstituts nachzuweisen.\n(4) Die zuständige Landesbehörde entscheidet, den Auszubildenden welcher Ausbildungsstättenart die\nTeilnehmer an dem jeweiligen Fernunterrichtslehrgang gleichzustellen sind. Auszubildende, die an Lehrgängen teilnehmen, die\n1. auf den Hauptschulabschluss vorbereiten, werden nach Vollendung des 17. Lebensjahres den Schülern von Abendhauptschulen,\n2. auf den Realschulabschluss vorbereiten, werden nach Vollendung des 18. Lebensjahres den Schülern von\nAbendrealschulen,\n3. auf die Fachhochschulreife vorbereiten, werden nach Vollendung des 19. Lebensjahres den Schülern von\nFachoberschulklassen, deren Besuch eine abgeschlossene Berufsausbildung voraussetzt,\n4. auf die allgemeine oder eine fachgebundene Hochschulreife vorbereiten, werden nach Vollendung des 21.\nLebensjahres den Schülern von Abendgymnasien gleichg estellt.\n(5) \n§ 2 Absatz 4 und 6 ist entsprechend anzuwenden.\n\n§ 4 Ausbildung im Inland\nAusbildungsförderung wird vorbehaltlich der §\n§ 5 und 6 für die Ausbildung im Inland geleistet.\n\n§ 5 Ausbildung im Ausland\n(1) Der ständige Wohnsitz im Sinne dieses Gesetzes ist an dem Ort begründet, der nicht nur vorübergehend\nMittelpunkt der Lebensbeziehungen ist, ohne dass es auf den Willen zur ständigen Niederlassung ankommt;\nwer sich lediglich zum Zwecke der Ausbildung an einem Ort aufhält, hat dort nicht seinen ständigen Wohnsitz begründet.\n(2) Auszubildenden, die ihren ständigen Wohnsitz im Inland haben, wird Ausbildungsförderung geleistet für den\nBesuch einer im Ausland gelegenen Ausbildungsstätte, wenn\n1. er der Ausbildung nach dem Ausbildungsstand förderlich ist und außer bei Schulen mit gymnasialer\nOberstufe und bei Fachoberschulen zumindest ein Teil dieser Ausbildung auf die vorgeschriebene oder\nübliche Ausbildungszeit angerechnet werden kann oder\n2. im Rahmen der grenzüberschreitenden Zusammenarbeit einer deutschen und mindestens einer ausländischen Ausbildungsstätte die aufeinander aufbauenden Lehrveranstaltungen einer einheitlichen\nAusbildung abwechselnd von den beteiligten deutschen und ausländischen Ausbildungsstätten angeboten werden oder\n3. eine Ausbildung an einer Ausbildungsstätte in einem Mitgliedstaat der Europäischen Union oder in der\nSchweiz aufgenommen oder fortgesetzt wird oder\n4. die Ausbildung nach einer der Regelstudienzeit nach \n§ 10 Absatz 2 des Hochschulrahmengesetzes vergleichbaren Festsetzung regelmäßig innerhalb eines Jahres abgeschlossen werden kann.\nDie Aus bildung muss mindestens sechs Monate oder ein Semester dauern; findet sie im Rahmen einer mit der besuchten Ausbildungsstätte vereinbarten Kooperation statt, muss sie mindestens zwölf Wochen dauern.\nSatz 2 gilt nicht für die in ", "source": "Y:\\veritas\\data\\00_bund_gesetze_auswahl", "processed_at": 1756841345.6279278}
{"text": "an einer Ausbildungsstätte in einem Mitgliedstaat der Europäischen Union oder in der\nSchweiz aufgenommen oder fortgesetzt wird oder\n4. die Ausbildung nach einer der Regelstudienzeit nach \n§ 10 Absatz 2 des Hochschulrahmengesetzes vergleichbaren Festsetzung regelmäßig innerhalb eines Jahres abgeschlossen werden kann.\nDie Aus bildung muss mindestens sechs Monate oder ein Semester dauern; findet sie im Rahmen einer mit der besuchten Ausbildungsstätte vereinbarten Kooperation statt, muss sie mindestens zwölf Wochen dauern.\nSatz 2 gilt nicht für die in \n§ 8 Absatz 1 Nummer 1 bis 5 bezeichneten Auszubildenden beim Besuch einer\nAusbildungsstätte in Mitgliedstaaten der Europäischen Union, sofern eine vergleichbare Ausbildung im Inland förderungsfähig wäre. Satz 1 ist auf die in \n§ 8 Absatz 1 Nummer 1 bis 5 bezeichneten Auszubildenden auch dann anzuwenden, wenn sie ihren ständigen Wohnsitz nicht im Inland haben, aber nach den besonderen\nUmständen des Einzelfalls ihre hinreichende Verbundenheit zum Inland anderweitig nachweisen. Satz 1 Nummer\n3 gilt für die in \n§ 8 Absatz 1 Nummer 6 und 7, Absatz 2 und 3 bezeichneten Auszubildenden nur, wenn sie die\n- Seite 3 von 36 -", "source": "Y:\\veritas\\data\\00_bund_gesetze_auswahl", "processed_at": 1756841345.629879}
{"text": "[Seite 4]\nEin Service des Bundesministeriums der Justiz sowie des Bundesamts für\nJustiz www.gesetze-im-internet.de\nZugangsvoraussetzungen für die geförderte Ausbildung im Inland erworben haben oder eine Aufenthaltserlaubnis nach \n§ 25 Absatz 1 und 2 des Aufenthaltsgesetzes besitzen.\n(3) (weggefallen)\n(4) Absatz 2 Nummer 1 und 2 gilt nur für den Besuch von Ausbildungsstätten, der dem Besuch von folgenden im\nInland gelegenen Ausbildungsstätten nach \n§ 2 gleichwertig ist:\n1. Schulen mit gymnasialer Oberstufe ab Klasse 11,\n2. Schulen mit gymnasialer Oberstufe ab Klasse 10, soweit die Hochschulzugangsberechtigung nach 12\nSchuljahren erworben werden kann,\n3. Berufsfachschulen,\n4. Fach- und Fachoberschulklassen,\n5. Höheren Fachschulen, Akademien oder Hochschulen;\nAbsatz 2 Nummer 3 gilt nur für den Besuch von Ausbildungsstätten, der dem Besuch der Ausbildungsstätten in den Nummern 3 bis 5 gleichwertig ist, wobei die Fachoberschulklassen ausgenommen sind. Die Prüfung der\nGleichwertigkeit erfolgt von Amts wegen im Rahmen des Bewilligungsverfahrens.\n(5) Wird im Zusammenhang mit dem Besuch einer im Inland gelegenen Berufsfachschule, einer Fachschulklasse,\neiner Höheren Fachschule, Akademie oder Hochschule oder mit dem nach Absatz 2 Satz 1 Nummer 3 geförderten\nBesuch einer in einem Mitgliedstaat der Europäischen Union gelegenen vergleichbaren Ausbildungsstätte ein Praktikum gefordert, so wird für die Teilnahme an einem Praktikum im Ausland Ausbildungsförderung nur geleistet, wenn die Ausbildungsstätte oder die zuständige Prüfungsstelle anerkennt, das diese fachpraktische\nAusbildung den Anforderungen der Prüfungsordnung an die Praktikantenstelle genügt. Das Praktikum im Ausland muss der Ausbildung nach dem Ausbildungsstand förderlich sein und mindestens zwölf Wochen dauern. Satz 2 gilt nicht für die in \n§ 8 Absatz 1 Nummer 1 bis 5 bezeichneten Auszubildenden bei einem Praktikum in Mitgliedstaaten der Europäischen Union, sofern ein vergleichbares Praktikum im Inland förderungsfähig wäre.\n\n§ 5a Unberücksichtigte Ausbildungszeiten\nBei der Leistung von Ausbildungsförderung für eine Ausbildung im Inland bleibt die Zeit einer Ausbildung, die der\nAuszubildende im Ausland durchgeführt hat, längstens jedoch bis zu einem Jahr, unberücksichtigt. Wenn während einer Ausbildung, die im Inland begonnen wurde und nach \n§ 5 Absatz 2 Nummer 1 im Ausland fortgesetzt wird, die\nFörderungshöchstdauer oder die Förderungsdauer nach \n§ 15 Absatz 3 oder 4 erreicht würde, verlängert sich diese um die im Ausland verbrachte Ausbildungszeit, höchstens jedoch um ein Jahr. Insgesamt bleibt nach den Sätzen\n1 und 2 höchstens ein Jahr unberücksichtigt; dies gilt auch bei mehrfachem Wechsel zwischen In- und Ausland.\nDie Sätze 1 und 2 gelten nicht, wenn der Auslandsaufenthalt in Ausbildungsbestimmungen als ein notwendig im\nAusland durchzuführender Teil der Ausbildung vorgeschrieben ist.\n\n§ 6 Förderung der Deutschen im Ausland\nDeutschen im Sinne des Grundgesetzes, die ihren ständigen Wohnsitz in einem ausländischen Staat haben und dort oder von dort aus in einem Nachbarstaat eine Ausbildungsstätte besuchen, ohne dass ein Anspruch nach\n", "source": "Y:\\veritas\\data\\00_bund_gesetze_auswahl", "processed_at": 1756841345.6299224}
{"text": "1 und 2 höchstens ein Jahr unberücksichtigt; dies gilt auch bei mehrfachem Wechsel zwischen In- und Ausland.\nDie Sätze 1 und 2 gelten nicht, wenn der Auslandsaufenthalt in Ausbildungsbestimmungen als ein notwendig im\nAusland durchzuführender Teil der Ausbildung vorgeschrieben ist.\n\n§ 6 Förderung der Deutschen im Ausland\nDeutschen im Sinne des Grundgesetzes, die ihren ständigen Wohnsitz in einem ausländischen Staat haben und dort oder von dort aus in einem Nachbarstaat eine Ausbildungsstätte besuchen, ohne dass ein Anspruch nach\n\n§ 5 besteht, kann Ausbildungsförderung geleistet werden, wenn die besonderen Umstände des Einzelfalles dies rechtfertigen. Art und Dauer der Leistungen sowie die Anrechnung des Einkommens und Vermögens richten sich nach den besonderen Verhältnissen im Aufenthaltsland. \n§ 9 Absatz 1 und 2 sowie \n§ 48 sind entsprechend, die §\n§\n36 bis 38 sind nicht anzuwenden.\n\n§ 7 Erstausbildung, weitere Ausbildung\n(1) Ausbildungsförderung wird für die weiterführende allgemeinbildende und zumindest für drei Schul-\noder Studienjahre berufsbildender Ausbildung im Sinne der §\n§ 2 und 3 bis zu einem daran anschließenden berufsqualifizierenden Abschluss geleistet, längstens bis zum Erwerb eines Hochschulabschlusses oder eines damit gleichgestellten Abschlusses. Berufsqualifizierend ist ein Ausbildungsabschluss auch dann, wenn er im Ausland erworben wurde und dort zur Berufsausübung befähigt. Satz 2 ist nicht anzuwenden, wenn der\nAuszubildende eine im Inland begonnene Ausbildung fortsetzt, nachdem er im Zusammenhang mit einer nach\n\n§ 5 Absatz 2 Nummer 1 und 2 dem Grunde nach förderungsfähigen Ausbildung einen berufsqualifizierenden\nAbschluss erworben hat.\n- Seite 4 von 36 -", "source": "Y:\\veritas\\data\\00_bund_gesetze_auswahl", "processed_at": 1756841345.6299481}
{"text": "[Seite 5]\nEin Service des Bundesministeriums der Justiz sowie des Bundesamts für\nJustiz www.gesetze-im-internet.de\n(1a) Für einen Master- oder Magisterstudiengang oder für einen postgradualen Diplomstudiengang sowie jeweils für vergleichbare Studiengänge in Mitgliedstaaten der Europäischen Union und der Schweiz wird\nAusbildungsförderung geleistet, wenn\n1. er auf einem Bachelor- oder Bakkalaureusabschluss aufbaut oder im Rahmen einer Ausbildung nach \n§ 5\nAbsatz 2 Nummer 1 oder 3 erfolgt und auf einem noch nicht abgeschlossenen einstufigen Inlandsstudium aufbaut, das von der aufnehmenden Hochschule oder der aufnehmenden Akademie im Sinne des \n§ 2\nAbsatz 1 Satz 1 Nummer 6 als einem Bachelorabschluss entsprechend anerkannt wird, und\n2. der Auszubildende bislang ausschließlich einen Bachelor- oder Bakkalaureusstudiengang abgeschlossen oder im Sinne der Nummer 1 eine Anerkennung des bisherigen Studiums als einem solchen Abschluss entsprechend erreicht hat.\nFür nac h Satz 1 förderungsfähige Ausbildungen findet Absatz 3 Satz 1 Nummer 1 keine Anwendung.\nAuszubildenden, die von der Ausbildungsstätte auf Grund vorläufiger Zulassung für einen nach Satz 1\nförderungsfähigen Studiengang eingeschrieben worden sind, wird für die Dauer der vorläufigen Zulassung,\nlängstens jedoch für zwölf Monate, Ausbildungsförderung unter dem Vorbehalt der Rückforderung für den Fall geleistet, dass bis dahin keine endgültige Zulassung erfolgt. Der Rückforderungsvorbehalt gilt nur für den\nZeitraum nach Ablauf der für den noch nicht abgeschlossenen Bachelor- oder Bakkalaureusstudiengang geltenden\nFörderungshöchstdauer oder der nach \n§ 15 Absatz 3 oder 4 verlängerten Förderungsdauer.\n(1b) Für einen Studiengang, der ganz oder teilweise mit einer staatlichen Prüfung abschließt\n(Staatsexamensstudiengang), wird Ausbildungsförderung auch geleistet, nachdem Auszubildende einen\nBachelor- oder Bakkalaureusstudiengang abgeschlossen haben. Voraussetzung der Leistung ist, dass der\nStudiengang durch Studien- oder Prüfungsordnung in der Weise vollständig in den Staatsexamensstudiengang integriert ist, dass innerhalb der Regelstudienzeit des Bachelor- oder Bakkalaureusstudiengangs auch sämtliche\nAusbildungs- und Prüfungsleistungen zu erbringen sind, die für den Staatsexamensstudiengang in der Studien-\noder Prüfungsordnung für denselben Zeitraum vorgesehen sind.\n(2) Für eine einzige weitere Ausbildung wird Ausbildungsförderung längstens bis zu einem berufsqualifizierenden\nAbschluss geleistet,\n1. (weggefallen)\n2. wenn sie eine Hochschulausbildung oder eine dieser nach Landesrecht gleichgestellte Ausbildung insoweit ergänzt, als dies für die Aufnahme des angestrebten Berufs rechtlich erforderlich ist,\n3. wenn im Zusammenhang mit der vorhergehenden Ausbildung der Zugang zu ihr eröffnet worden ist, sie in sich selbständig ist und in derselben Richtung fachlich weiterführt,\n4. wenn der Auszubildende a) eine Fachoberschulklasse, deren Besuch eine abgeschlossene Berufsausbildung voraussetzt, eine\nAbendhauptschule, eine Berufsaufbauschule, eine Abendrealschule, ein Abendgymnasium oder ein\nKolleg besucht oder b) die Zugangsvoraussetzungen für die zu fördernde weitere Ausbildung an einer in Buchstabe a genannten Ausbildungsstätte, durch eine Nichtschülerprüfung oder durch eine Zugangsprüfung zu einer Hochschule oder zu einer Akademie im Sinne des ", "source": "Y:\\veritas\\data\\00_bund_gesetze_auswahl", "processed_at": 1756841345.629963}
{"text": "ig ist und in derselben Richtung fachlich weiterführt,\n4. wenn der Auszubildende a) eine Fachoberschulklasse, deren Besuch eine abgeschlossene Berufsausbildung voraussetzt, eine\nAbendhauptschule, eine Berufsaufbauschule, eine Abendrealschule, ein Abendgymnasium oder ein\nKolleg besucht oder b) die Zugangsvoraussetzungen für die zu fördernde weitere Ausbildung an einer in Buchstabe a genannten Ausbildungsstätte, durch eine Nichtschülerprüfung oder durch eine Zugangsprüfung zu einer Hochschule oder zu einer Akademie im Sinne des \n§ 2 Absatz 1 Satz 1 Nummer 6 erworben hat oder\n5. wenn der Auszubildende als erste berufsbildende eine zumindest dreijährige Ausbildung an einer\nBerufsfachschule oder in einer Fachschulklasse, deren Besuch eine abgeschlossene Berufsausbildung nicht voraussetzt, abgeschlossen hat.\nIm Übri gen wird Ausbildungsförderung für eine einzige weitere Ausbildung nur geleistet, wenn die besonderen\nUmstände des Einzelfalles, insbesondere das angestrebte Ausbildungsziel, dies erfordern.\n(3) Hat der Auszubildende\n1. aus wichtigem Grund oder\n2. aus unabweisbarem Grund die Aus bildung abgebrochen oder die Fachrichtung gewechselt, so wird Ausbildungsförderung für eine andere\nAusbildung geleistet; bei Auszubildenden an Höheren Fachschulen, Akademien und Hochschulen gilt Nummer\n1 nur bis zum Beginn des fünften Fachsemesters. Ein Auszubildender bricht die Ausbildung ab, wenn er den\nBesuch von Ausbildungsstätten einer Ausbildungsstättenart einschließlich der im Zusammenhang hiermit\n- Seite 5 von 36 -", "source": "Y:\\veritas\\data\\00_bund_gesetze_auswahl", "processed_at": 1756841345.6313188}
{"text": "[Seite 6]\nEin Service des Bundesministeriums der Justiz sowie des Bundesamts für\nJustiz www.gesetze-im-internet.de geforderten Praktika endgültig aufgibt. Ein Auszubildender wechselt die Fachrichtung, wenn er einen anderen berufsqualifizierenden Abschluss oder ein anderes bestimmtes Ausbildungsziel eines rechtlich geregelten\nAusbildungsganges an einer Ausbildungsstätte derselben Ausbildungsstättenart anstrebt. Beim erstmaligen\nFachrichtungswechsel oder Abbruch der Ausbildung wird in der Regel vermutet, dass die Voraussetzungen nach\nNummer 1 erfüllt sind; bei Auszubildenden an Höheren Fachschulen, Akademien und Hochschulen gilt dies nur,\nwenn der Wechsel oder Abbruch bis zum Beginn des vierten Fachsemesters erfolgt. Bei der Bestimmung des nach den Sätzen 1 und 4 maßgeblichen Fachsemesters wird die Zahl der Semester abgezogen, die nach Entscheidung der Ausbildungsstätte aus der ursprünglich betriebenen Fachrichtung auf den neuen Studiengang angerechnet werden.\n(4) (weggefallen)\nAbschnitt II\nPersönliche Voraussetzungen\n\n§ 8 Staatsangehörigkeit\n(1) Ausbildungsförderung wird geleistet\n1. Deutschen im Sinne des Grundgesetzes,\n2. Unionsbürgern sowie deren Familienangehörigen im Sinne von \n§ 1 Absatz 2 Nummer 3 des\nFreizügigkeitsgesetzes/EU und nahestehenden Personen im Sinne von \n§ 1 Absatz 2 Nummer 4 des\nFreizügigkeitsgesetzes/EU, die ein Recht auf Daueraufenthalt im Sinne des Freizügigkeitsgesetzes/EU\nbesitzen sowie Ausländern, die eine Niederlassungserlaubnis oder eine Erlaubnis zum Daueraufenthalt \nEU nach dem Aufenthaltsgesetz besitzen,\n3. Unionsbürgern, die nach \n§ 2 Absatz 2 des Freizügigkeitsgesetzes/EU als Arbeitnehmer oder Selbständige unionsrechtlich freizügigkeitsberechtigt sind, sowie deren Familienangehörigen im Sinne von \n§ 1 Absatz\n2 Nummer 3 des Freizügigkeitsgesetzes/EU und nahestehenden Personen im Sinne von \n§ 1 Absatz 2\nNummer 4 des Freizügigkeitsgesetzes/EU, wenn sie ein Aufenthaltsrecht nach dem Freizügigkeitsgesetz/\nEU besitzen, oder denen diese Rechte als Kinder nur deshalb nicht zustehen, weil sie 21 Jahre oder älter sind und von ihren Eltern oder deren Ehegatten oder Lebenspartnern keinen Unterhalt erhalten,\n4. Unionsbürgern, die vor dem Beginn der Ausbildung im Inland in einem Beschäftigungsverhältnis gestanden haben, dessen Gegenstand mit dem der Ausbildung in inhaltlichem Zusammenhang steht,\n5. Staatsangehörigen eines anderen Vertragsstaates des Abkommens über den Europäischen\nWirtschaftsraum sowie deren Familienangehörigen im Sinne von \n§ 1 Absatz 2 Nummer 3 des\nFreizügigkeitsgesetzes/EU und nahestehenden Personen im Sinne von ", "source": "Y:\\veritas\\data\\00_bund_gesetze_auswahl", "processed_at": 1756841345.6313431}
{"text": "21 Jahre oder älter sind und von ihren Eltern oder deren Ehegatten oder Lebenspartnern keinen Unterhalt erhalten,\n4. Unionsbürgern, die vor dem Beginn der Ausbildung im Inland in einem Beschäftigungsverhältnis gestanden haben, dessen Gegenstand mit dem der Ausbildung in inhaltlichem Zusammenhang steht,\n5. Staatsangehörigen eines anderen Vertragsstaates des Abkommens über den Europäischen\nWirtschaftsraum sowie deren Familienangehörigen im Sinne von \n§ 1 Absatz 2 Nummer 3 des\nFreizügigkeitsgesetzes/EU und nahestehenden Personen im Sinne von \n§ 1 Absatz 2 Nummer 4 des\nFreizügigkeitsgesetzes/EU unter den Voraussetzungen der Nummern 2 bis 4,\n6. Ausländern, die ihren gewöhnlichen Aufenthalt im Inland haben und die außerhalb des Bundesgebiets als\nFlüchtlinge im Sinne des Abkommens über die Rechtsstellung der Flüchtlinge vom 28. Juli 1951 (BGBl.\n1953 II S. 559) anerkannt und im Gebiet der Bundesrepublik Deutschland nicht nur vorübergehend zum\nAufenthalt berechtigt sind,\n7. heimatlosen Ausländern im Sinne des Gesetzes über die Rechtsstellung heimatloser Ausländer im\nBundesgebiet in der im Bundesgesetzblatt Teil III, Gliederungsnummer 243-1, veröffentlichten bereinigten\nFassung, zuletzt geändert durch Artikel 7 des Gesetzes vom 30. Juli 2004 (BGBl. I S. 1950).\n(2) Anderen Ausländern wird Ausbildungsförderung geleistet, wenn sie ihren ständigen Wohnsitz im Inland haben und\n1. eine Aufenthaltserlaubnis nach den §\n§ 22, 23 Absatz 1, 2 oder 4, den §\n§ 23a, 25 Absatz 1 oder 2, den\n§\n§ 25a, 25b, 28, 37, 38 Absatz 1 Nummer 2, den §\n§ 104a, 104c oder als Ehegatte oder Lebenspartner oder Kind eines Ausländers mit Niederlassungserlaubnis oder Erlaubnis zum Daueraufenthalt EU nach dem Aufenthaltsgesetz eine Aufenthaltserlaubnis nach \n§ 30 oder den §\n§ 32 bis 34 oder \n§ 36 Absatz 2 des\nAufenthaltsgesetzes besitzen,\n2. eine Aufenthaltserlaubnis nach \n§ 25 Absatz 3, Absatz 4 Satz 2 oder Absatz 5, \n§ 31 des Aufenthaltsgesetzes oder als Ehegatte oder Lebenspartner oder Kind eines Ausländers mit Aufenthaltserlaubnis eine\nAufenthaltserlaubnis nach \n§ 30, den §\n§ 32 bis 34, \n§ 36 Absatz 2 oder nach \n§ 36a des Aufenthaltsgesetzes besitzen und sich seit mindestens 15 Monaten in Deutschland ununterbrochen rechtmäßig, gestattet oder geduldet aufhalten.\n- Seite 6 von 36 -", "source": "Y:\\veritas\\data\\00_bund_gesetze_auswahl", "processed_at": 1756841345.6313646}
{"text": "[Seite 7]\nEin Service des Bundesministeriums der Justiz sowie des Bundesamts für\nJustiz www.gesetze-im-internet.de\n(2a) Geduldeten Ausländern (\n§ 60a des Aufenthaltsgesetzes), die ihren ständigen Wohnsitz im Inland haben, wird\nAusbildungsförderung geleistet, wenn sie sich seit mindestens 15 Monaten ununterbrochen rechtmäßig, gestattet oder geduldet im Bundesgebiet aufhalten.\n(3) Im Übrigen wird Ausländern Ausbildungsförderung geleistet, wenn\n1. sie selbst sich vor Beginn des förderungsfähigen Teils des Ausbildungsabschnitts insgesamt fünf Jahre im\nInland aufgehalten haben und rechtmäßig erwerbstätig gewesen sind oder\n2. zumindest ein Elternteil während der letzten sechs Jahre vor Beginn des förderungsfähigen Teils des\nAusbildungsabschnitts sich insgesamt drei Jahre im Inland aufgehalten hat und rechtmäßig erwerbstätig gewesen ist, im Übrigen von dem Zeitpunkt an, in dem im weiteren Verlauf des Ausbildungsabschnitts diese Voraussetzungen vorgelegen haben. Die Voraussetzungen gelten auch für einen einzigen weiteren\nAusbildungsabschnitt als erfüllt, wenn der Auszubildende in dem vorhergehenden Ausbildungsabschnitt die Zugangsvoraussetzungen erworben hat und danach unverzüglich den Ausbildungsabschnitt beginnt.\nVon dem Erfordernis der Erwerbstätigkeit des Elternteils während der letzten sechs Jahre kann abgesehen werden, wenn sie aus einem von ihm nicht zu vertretenden Grunde nicht ausgeübt worden ist und er im\nInland mindestens sechs Monate erwerbstätig gewesen ist.\n(4) Auszubildende, die nach Absatz 1 oder 2 als Ehegatten oder Lebenspartner persönlich förderungsberechtigt sind, verlieren den Anspruch auf Ausbildungsförderung nicht dadurch, dass sie dauernd getrennt leben oder die\nEhe oder Lebenspartnerschaft aufgelöst worden ist, wenn sie sich weiterhin rechtmäßig in Deutschland aufhalten.\n(5) Rechts- und Verwaltungsvorschriften, nach denen anderen Ausländern Ausbildungsförderung zu leisten ist,\nbleiben unberührt.\n\n§ 9 Eignung\n(1) Die Ausbildung wird gefördert, wenn die Leistungen des Auszubildenden erwarten lassen, dass er das angestrebte Ausbildungsziel erreicht.\n(2) Dies wird in der Regel angenommen, solange der Auszubildende die Ausbildungsstätte besucht oder an dem Praktikum teilnimmt und bei dem Besuch einer Höheren Fachschule, Akademie oder Hochschule die den jeweiligen Ausbildungs- und Prüfungsordnungen entsprechenden Studienfortschritte erkennen lässt. Hierüber sind die nach \n§ 48 erforderlichen Nachweise zu erbringen.\n(3) Bei der Teilnahme an Fernunterrichtslehrgängen wird dies angenommen, wenn der Auszubildende die\nBescheinigung nach \n§ 3 Absatz 3 beigebracht hat.\n\n§ 10 Alter\n(1) (weggefallen)\n(2) (weggefallen)\n(3) Ausbildungsförderung wird nicht geleistet, wenn Auszubildende bei Beginn des Ausbildungsabschnitts, für den sie Ausbildungsförderung beantragen, das 45. Lebensjahr vollendet haben. Satz 1 gilt nicht, wenn\n1. der Auszubildende die Zugangsvoraussetzungen für die zu fördernde Ausbildung an einer in \n§ 7 Absatz\n2 Satz 1 Nummer 4 Buchstabe a genannten Ausbildungsstätte, durch eine Nichtschülerprüfung oder durch eine Zugangsprüfung zu einer Hochschule oder zu einer Akademie im Sinne des \n§ 2 Absatz 1 Satz 1\nNummer 6 erworben hat,\n1a. der Auszubildende ohne Hochschulzugangsberechtigung auf Grund seiner beruflichen Qualifikation an einer Hochschule oder an einer Akademie im Sinne des ", "source": "Y:\\veritas\\data\\00_bund_gesetze_auswahl", "processed_at": 1756841345.6313822}
{"text": "wenn\n1. der Auszubildende die Zugangsvoraussetzungen für die zu fördernde Ausbildung an einer in \n§ 7 Absatz\n2 Satz 1 Nummer 4 Buchstabe a genannten Ausbildungsstätte, durch eine Nichtschülerprüfung oder durch eine Zugangsprüfung zu einer Hochschule oder zu einer Akademie im Sinne des \n§ 2 Absatz 1 Satz 1\nNummer 6 erworben hat,\n1a. der Auszubildende ohne Hochschulzugangsberechtigung auf Grund seiner beruflichen Qualifikation an einer Hochschule oder an einer Akademie im Sinne des \n§ 2 Absatz 1 Satz 1 Nummer 6 eingeschrieben worden ist,\n1b. der Auszubildende eine weitere Ausbildung nach \n§ 7 Absatz 2 Nummer 2 oder 3 aufnimmt,\n2. Auszubildende, die das 45. Lebensjahr während eines zuvor abgeschlossenen Bachelor- oder\nBakkalaureusstudiengangs vollendet haben, danach unverzüglich einen nach \n§ 7 Absatz 1a förderungsfähigen Studiengang beginnen,\n3. Auszubildende aus persönlichen oder familiären Gründen gehindert waren, den Ausbildungsabschnitt rechtzeitig zu beginnen; dies ist insbesondere der Fall, wenn sie bei Erreichen der Altersgrenzen bis\n- Seite 7 von 36 -", "source": "Y:\\veritas\\data\\00_bund_gesetze_auswahl", "processed_at": 1756841345.6332483}
{"text": "[Seite 8]\nEin Service des Bundesministeriums der Justiz sowie des Bundesamts für\nJustiz www.gesetze-im-internet.de zur Aufnahme der Ausbildung ein eigenes Kind unter 14 Jahren ohne Unterbrechung erziehen und während dieser Zeit bis zu höchstens 30 Wochenstunden im Monatsdurchschnitt erwerbstätig sind;\nAlleinerziehende dürfen auch mehr als 30 Wochenstunden erwerbstätig sein, um dadurch Unterstützung durch Leistungen der Grundsicherung zu vermeiden, oder\n4. der Auszubildende infolge einer einschneidenden Veränderung seiner persönlichen Verhältnisse bedürftig geworden ist und noch keine Ausbildung, die nach diesem Gesetz gefördert werden kann,\nberufsqualifizierend abgeschlossen hat.\nSatz 2 N ummer 1, 1b, 3 und 4 gilt nur, wenn der Auszubildende die Ausbildung unverzüglich nach Erreichen der Zugangsvoraussetzungen, dem Wegfall der Hinderungsgründe oder dem Eintritt einer Bedürftigkeit infolge einschneidender Veränderungen seiner persönlichen Verhältnisse aufnimmt.\nAbschnitt III\nLeistungen\n\n§ 11 Umfang der Ausbildungsförderung\n(1) Ausbildungsförderung wird für den Lebensunterhalt und die Ausbildung geleistet (Bedarf).\n(2) Auf den Bedarf sind nach Maßgabe der folgenden Vorschriften Einkommen und Vermögen des Auszubildenden sowie Einkommen seines Ehegatten oder Lebenspartners und seiner Eltern in dieser Reihenfolge anzurechnen;\ndie Anrechnung erfolgt zunächst auf den nach \n§ 17 Absatz 2 Satz 1 als Zuschuss und Darlehen, dann auf den nach \n§ 17 Absatz 3 als Darlehen und anschließend auf den nach \n§ 17 Absatz 1 als Zuschuss zu leistenden Teil des Bedarfs. Als Ehegatte oder Lebenspartner im Sinne dieses Gesetzes gilt der nicht dauernd Getrenntlebende,\nsofern dieses Gesetz nichts anderes bestimmt.\n(2a) Einkommen der Eltern bleibt außer Betracht, wenn ihr Aufenthaltsort nicht bekannt ist oder sie rechtlich oder tatsächlich gehindert sind, im Inland Unterhalt zu leisten.\n(3) Einkommen der Eltern bleibt ferner außer Betracht, wenn der Auszubildende\n1. ein Abendgymnasium oder Kolleg besucht,\n2. bei Beginn des Ausbildungsabschnitts das 30. Lebensjahr vollendet hat,\n3. bei Beginn des Ausbildungsabschnitts nach Vollendung des 18. Lebensjahres fünf Jahre erwerbstätig war oder\n4. bei Beginn des Ausbildungsabschnitts nach Abschluss einer vorhergehenden, zumindest dreijährigen berufsqualifizierenden Ausbildung drei Jahre oder im Falle einer kürzeren Ausbildung entsprechend länger erwerbstätig war.\nSatz 1 N ummer 3 und 4 gilt nur, wenn der Auszubildende in den Jahren seiner Erwerbstätigkeit in der Lage war,\nsich aus deren Ertrag selbst zu unterhalten.\n(4) Ist Einkommen des Ehegatten oder Lebenspartners, der Eltern oder eines Elternteils außer auf den\nBedarf des Antragstellers auch auf den anderer Auszubildender anzurechnen, die in einer Ausbildung stehen, die nach diesem Gesetz oder nach ", "source": "Y:\\veritas\\data\\00_bund_gesetze_auswahl", "processed_at": 1756841345.6332695}
{"text": "berufsqualifizierenden Ausbildung drei Jahre oder im Falle einer kürzeren Ausbildung entsprechend länger erwerbstätig war.\nSatz 1 N ummer 3 und 4 gilt nur, wenn der Auszubildende in den Jahren seiner Erwerbstätigkeit in der Lage war,\nsich aus deren Ertrag selbst zu unterhalten.\n(4) Ist Einkommen des Ehegatten oder Lebenspartners, der Eltern oder eines Elternteils außer auf den\nBedarf des Antragstellers auch auf den anderer Auszubildender anzurechnen, die in einer Ausbildung stehen, die nach diesem Gesetz oder nach \n§ 56 des Dritten Buches Sozialgesetzbuch gefördert werden kann, so wird es zu gleichen Teilen angerechnet. Dabei sind auch die Kinder des Einkommensbeziehers zu berücksichtigen, die Ausbildungsförderung ohne Anrechnung des Einkommens der Eltern erhalten können und nicht ein Abendgymnasium oder Kolleg besuchen oder bei Beginn der Ausbildung das 30. Lebensjahr vollendet haben. Nicht zu berücksichtigen sind Auszubildende, die eine Universität der Bundeswehr oder\nVerwaltungsfachhochschule besuchen, sofern diese als Beschäftigte im öffentlichen Dienst Anwärterbezüge oder\nähnliche Leistungen aus öffentlichen Mitteln erhalten.\n\n§ 12 Bedarf für Schüler\n(1) Als monatlicher Bedarf gelten für Schüler\n1. von Berufsfachschulen und Fachschulklassen, deren Besuch eine abgeschlossene Berufsausbildung nicht voraussetzt, 276 Euro,\n2. von Abendhauptschulen, Berufsaufbauschulen, Abendrealschulen und von Fachoberschulklassen, deren\nBesuch eine abgeschlossene Berufsausbildung voraussetzt, 498 Euro.\n(2) Als monatlicher Bedarf gelten, wenn der Auszubildende nicht bei seinen Eltern wohnt, für Schüler\n- Seite 8 von 36 -", "source": "Y:\\veritas\\data\\00_bund_gesetze_auswahl", "processed_at": 1756841345.6332903}
{"text": "[Seite 9]\nEin Service des Bundesministeriums der Justiz sowie des Bundesamts für\nJustiz www.gesetze-im-internet.de\n1. von weiterführenden allgemeinbildenden Schulen und Berufsfachschulen sowie von Fach- und\nFachoberschulklassen, deren Besuch eine abgeschlossene Berufsausbildung nicht voraussetzt, 666 Euro,\n2. von Abendhauptschulen, Berufsaufbauschulen, Abendrealschulen und von Fachoberschulklassen, deren\nBesuch eine abgeschlossene Berufsausbildung voraussetzt, 775 Euro.\n(3) (weggefallen)\n(3a) Ein Auszubildender wohnt auch dann bei seinen Eltern, wenn der von ihm bewohnte Raum im Eigentum der\nEltern steht.\n(4) Bei einer Ausbildung im Ausland wird für die Hinreise zum Ausbildungsort sowie für eine Rückreise ein\nReisekostenzuschlag geleistet. Der Reisekostenzuschlag beträgt jeweils 250 Euro bei einer Reise innerhalb\nEuropas, sonst jeweils 500 Euro. In besonderen Härtefällen können die notwendigen Aufwendungen für eine weitere Hin- und Rückreise geleistet werden.\n\n§ 13 Bedarf für Studierende\n(1) Als monatlicher Bedarf gelten für Auszubildende in\n1. Fachschulklassen, deren Besuch eine abgeschlossene Berufsausbildung voraussetzt, Abendgymnasien und\nKollegs 442 Euro,\n2. Höheren Fachschulen, Akademien und Hochschulen 475 Euro.\n(2) Die Bedarfe nach Absatz 1 erhöhen sich für die Unterkunft, wenn der Auszubildende\n1. bei seinen Eltern wohnt, um monatlich 59 Euro,\n2. nicht bei seinen Eltern wohnt, um monatlich 380 Euro.\n(3) (weggefallen)\n(3a) Ein Auszubildender wohnt auch dann bei seinen Eltern, wenn der von ihm bewohnte Raum im Eigentum der\nEltern steht.\n(4) Bei einer Ausbildung im Ausland nach \n§ 5 Absatz 2 wird, soweit die Lebens- und Ausbildungsverhältnisse im Ausbildungsland dies erfordern, bei dem Bedarf ein Zu- oder Abschlag vorgenommen, dessen Höhe die\nBundesregierung durch Rechtsverordnung ohne Zustimmung des Bundesrates bestimmt.\n\n§ 13a Kranken- und Pflegeversicherungszuschlag\n(1) Für Auszubildende, die in der gesetzlichen Krankenversicherung nach \n§ 5 Absatz 1 Nummer 9 oder\n10 des Fünften Buches Sozialgesetzbuch versichert sind, erhöht sich der Bedarf um 102 Euro monatlich für ihren Krankenversicherungsbeitrag. Für ihren Versicherungsbeitrag als Pflichtmitglied in der sozialen\nPflegeversicherung nach \n§ 20 Absatz 1 Nummer 9 oder 10 des Elften Buches Sozialgesetzbuch erhöht sich der Bedarf um weitere 35 Euro monatlich. Für Auszubildende, die als freiwilliges Mitglied in der gesetzlichen\nKrankenversicherung beitragspflichtig versichert sind und deren Kranken- und Pflegeversicherungsbeiträge nach \n§\n240 Absatz 4 Satz 2 des Fünften Buches Sozialgesetzbuch und \n§ 57 Absatz 4 des Elften Buches Sozialgesetzbuch berechnet werden, gelten die Sätze 1 und 2 entsprechend.\n(2) Für Auszubildende, die außer in den Fällen des Absatzes 1 Satz 3 als freiwilliges Mitglied oder nach\n", "source": "Y:\\veritas\\data\\00_bund_gesetze_auswahl", "processed_at": 1756841345.633304}
{"text": "Auszubildende, die als freiwilliges Mitglied in der gesetzlichen\nKrankenversicherung beitragspflichtig versichert sind und deren Kranken- und Pflegeversicherungsbeiträge nach \n§\n240 Absatz 4 Satz 2 des Fünften Buches Sozialgesetzbuch und \n§ 57 Absatz 4 des Elften Buches Sozialgesetzbuch berechnet werden, gelten die Sätze 1 und 2 entsprechend.\n(2) Für Auszubildende, die außer in den Fällen des Absatzes 1 Satz 3 als freiwilliges Mitglied oder nach\n\n§ 5 Absatz 1 Nummer 13 des Fünften Buches Sozialgesetzbuch in der gesetzlichen Krankenversicherung beitragspflichtig versichert sind, erhöht sich der Bedarf um 185 Euro monatlich. Für ihren Versicherungsbeitrag als Pflichtmitglied in der sozialen Pflegeversicherung nach \n§ 20 Absatz 1 Nummer 12 oder Absatz 3 des Elften\nBuches Sozialgesetzbuch außer in den Fällen des Absatzes 1 Satz 3 erhöht sich der Bedarf um 48 Euro monatlich.\n(3) Für Auszubildende, die ausschließlich\n1. beitragspflichtig bei einem privaten Krankenversicherungsunternehmen versichert sind, das die in \n§ 257\nAbsatz 2a Satz 1 des Fünften Buches Sozialgesetzbuch genannten Voraussetzungen erfüllt, und\n- Seite 9 von 36 -", "source": "Y:\\veritas\\data\\00_bund_gesetze_auswahl", "processed_at": 1756841345.6349819}
{"text": "[Seite 10]\nEin Service des Bundesministeriums der Justiz sowie des Bundesamts für\nJustiz www.gesetze-im-internet.de\n2. aus dieser Versicherung Leistungen beanspruchen können, die der Art nach den Leistungen des Fünften\nBuches Sozialgesetzbuch mit Ausnahme des Kranken- und Mutterschaftsgeldes entsprechen,\nerhöht sich der Bedarf um 102 Euro monatlich. Sind die in Satz 1 Nummer 2 genannten Leistungen auf einen bestimmten Anteil der erstattungsfähigen Kosten begrenzt, erhöht sich der Bedarf stattdessen um die nachgewiesenen Krankenversicherungsbeiträge, höchstens aber um den in Satz 1 genannten Betrag.\nFür Auszubildende, die nach \n§ 23 des Elften Buches Sozialgesetzbuch beitragspflichtig bei einem privaten\nVersicherungsunternehmen versichert sind, das die in \n§ 61 Absatz 5 des Elften Buches Sozialgesetzbuch genannten Voraussetzungen erfüllt, erhöht sich der Bedarf um weitere 35 Euro monatlich. Abweichend von den\nSätzen 1 bis 3 gilt für Auszubildende, die die Altersgrenze des \n§ 5 Absatz 1 Nummer 9 oder Nummer 10 des\nFünften Buches Sozialgesetzbuch überschreiten, Absatz 2 entsprechend.\n\n§ 14 Bedarf für Praktikanten\nAls monatlicher Bedarf für Praktikanten gelten die Beträge, die für Schüler und Studenten der Ausbildungsstätten geleistet werden, mit deren Besuch das Praktikum im Zusammenhang steht. \n§ 13 Absatz 4 ist entsprechend anzuwenden.\n\n§ 14a Zusatzleistungen in Härtefällen\nDie Bundesregierung kann durch Rechtsverordnung ohne Zustimmung des Bundesrates bestimmen, dass bei einer Ausbildung im Inland Ausbildungsförderung über die Beträge nach \n§ 12 Absatz 1 und 2, \n§ 13 Absatz 1 und 2\nsowie \n§ 13a hinaus geleistet wird zur Deckung besonderer Aufwendungen des Auszubildenden\n1. für seine Ausbildung, wenn sie hiermit in unmittelbarem Zusammenhang stehen und soweit dies zur\nErreichung des Ausbildungszieles notwendig ist,\n2. für seine Unterkunft, soweit dies zur Vermeidung unbilliger Härten erforderlich ist.\nIn der R echtsverordnung können insbesondere Regelungen getroffen werden über\n1. die Ausbildungsgänge, für die ein zusätzlicher Bedarf gewährt wird,\n2. die Arten der Aufwendungen, die allgemein als bedarfserhöhend berücksichtigt werden,\n3. die Arten der Lern- und Arbeitsmittel, deren Anschaffungskosten als zusätzlicher Bedarf anzuerkennen sind,\n4. die Verteilung des zusätzlichen Bedarfs auf den Ausbildungsabschnitt,\n5. die Höhe oder die Höchstbeträge des zusätzlichen Bedarfs und die Höhe einer Selbstbeteiligung.\n\n§ 14b Zusatzleistung für Auszubildende mit Kind (Kinderbetreuungszuschlag)\n(1) Für Auszubildende, die mit mindestens einem eigenen Kind, das das 14. Lebensjahr noch nicht vollendet hat,\nin einem Haushalt leben, erhöht sich der Bedarf um monatlich 160 Euro für jedes dieser Kinder. Der Zuschlag wird für denselben Zeitraum nur einem Elternteil gewährt. Sind beide Elternteile nach diesem Gesetz dem\nGrunde nach förderungsberechtigt und leben in einem gemeinsamen Haushalt, bestimmen sie untereinander den\nBerechtigten.\n(2) Der Zuschlag nach Absatz 1 bleibt als Einkommen bei Sozialleistungen unberücksichtigt. Für die Ermittlung eines Kostenbeitrags nach ", "source": "Y:\\veritas\\data\\00_bund_gesetze_auswahl", "processed_at": 1756841345.6350052}
{"text": "14. Lebensjahr noch nicht vollendet hat,\nin einem Haushalt leben, erhöht sich der Bedarf um monatlich 160 Euro für jedes dieser Kinder. Der Zuschlag wird für denselben Zeitraum nur einem Elternteil gewährt. Sind beide Elternteile nach diesem Gesetz dem\nGrunde nach förderungsberechtigt und leben in einem gemeinsamen Haushalt, bestimmen sie untereinander den\nBerechtigten.\n(2) Der Zuschlag nach Absatz 1 bleibt als Einkommen bei Sozialleistungen unberücksichtigt. Für die Ermittlung eines Kostenbeitrags nach \n§ 90 des Achten Buches Sozialgesetzbuch gilt dies jedoch nur, soweit der Kostenbeitrag für eine Kindertagesbetreuung an Wochentagen während der regulären Betreuungszeiten erhoben wird.\n\n§ 15 Förderungsdauer\n(1) Ausbildungsförderung wird vom Beginn des Monats an geleistet, in dem die Ausbildung aufgenommen wird,\nfrühestens jedoch vom Beginn des Antragsmonats an.\n(2) Ausbildungsförderung wird für die Dauer der Ausbildung einschließlich der unterrichts- und vorlesungsfreien\nZeit geleistet. Abweichend von Satz 1 wird bei Studiengängen an Hochschulen und an Akademien im\nSinne des \n§ 2 Absatz 1 Satz 1 Nummer 6 Ausbildungsförderung jedoch grundsätzlich nur bis zum Ende der\nFörderungshöchstdauer nach \n§ 15a geleistet. Für die Teilnahme an Einrichtungen des Fernunterrichts wird\nAusbildungsförderung höchstens für 12 Kalendermonate geleistet.\n- Seite 10 von 36 -", "source": "Y:\\veritas\\data\\00_bund_gesetze_auswahl", "processed_at": 1756841345.6350296}
{"text": "[Seite 11]\nEin Service des Bundesministeriums der Justiz sowie des Bundesamts für\nJustiz www.gesetze-im-internet.de\n(2a) Ausbildungsförderung wird auch geleistet, solange die Auszubildenden infolge von Erkrankung oder\nSchwangerschaft gehindert sind, die Ausbildung durchzuführen, nicht jedoch über das Ende des dritten\nKalendermonats hinaus.\n(3) Über die Förderungshöchstdauer hinaus wird für eine angemessene Zeit Ausbildungsförderung geleistet, wenn sie\n1. aus schwerwiegenden Gründen,\n2. infolge der in häuslicher Umgebung erfolgenden Pflege eines oder einer pflegebedürftigen nahen\nAngehörigen im Sinne des \n§ 7 Absatz 3 des Pflegezeitgesetzes, der oder die nach den §\n§ 14 und 15 des\nElften Buches Sozialgesetzbuch Soziale Pflegeversicherung mindestens in Pflegegrad 3 eingeordnet ist,\n3. infolge einer Mitwirkung in gesetzlich oder satzungsmäßig vorgesehenen Gremien und Organen a) der Hochschulen und der Akademien im Sinne des \n§ 2 Absatz 1 Satz 1 Nummer 6,\nb) der Selbstverwaltung der Studierenden an Ausbildungsstätten im Sinne des Buchstabens a,\nc) der Studentenwerke und d) der Länder,\n4. infolge des erstmaligen Nichtbestehens der Abschlussprüfung,\n5. infolge einer Behinderung, einer Schwangerschaft oder der Pflege und Erziehung eines Kindes bis zu 14\nJahren\nübersch ritten worden ist. Bei der Bestimmung der angemessenen Zeit, um die die Förderungsdauer über die\nFörderungshöchstdauer hinaus verlängert wird, bleibt ein Flexibilitätssemester nach Absatz 4 außer Betracht. Eine bereits erfolgte Verlängerung nach Absatz 4 schließt eine Verlängerung der Förderungsdauer nach Satz 1 nicht aus.\n(4) Ausbildungsförderung wird Auszubildenden an Hochschulen und an Akademien im Sinne des \n§ 2 Absatz 1 Satz\n1 Nummer 6 nach Ablauf der Förderungshöchstdauer oder der Förderungsdauer nach Absatz 3 Satz 1 Nummer 1,\n2, 3 oder 5 für ein weiteres sich unmittelbar anschließendes Semester gewährt (Flexibilitätssemester), wenn die\nAuszubildenden noch kein Flexibilitätssemester für einen früheren Ausbildungsabschnitt in Anspruch genommen haben. Werden während eines Flexibilitätssemesters eingetretene Umstände im Sinne von Absatz 3 Satz 1\ngeltend gemacht, wird nach Ablauf des Flexibilitätssemesters für eine angemessene Zeit Ausbildungsförderung geleistet.\n(5) Auszubildenden an Hochschulen und an Akademien im Sinne des \n§ 2 Absatz 1 Satz 1 Nummer 6, die sich in einem in sich selbständigen Studiengang befinden, wird als Hilfe zum Studienabschluss für höchstens zwölf\nMonate Ausbildungsförderung auch nach dem Ende der Förderungshöchstdauer oder der Förderungsdauer nach\nAbsatz 3 Satz 1 Nummer 1, 2, 3 oder 5 oder Absatz 4 geleistet, wenn die Auszubildenden spätestens innerhalb von vier Semestern nach diesem Zeitpunkt zur Abschlussprüfung zugelassen worden sind und die Prüfungsstelle bescheinigt, dass sie die Ausbildung innerhalb der Dauer der Hilfe zum Studienabschluss abschließen können.\nIst eine Abschlussprüfung nicht vorgesehen, gilt Satz 1 unter der Voraussetzung, dass die Auszubildenden eine\nBestätigung der Ausbildungsstätte darüber vorlegen, dass sie die Ausbildung innerhalb der Dauer der Hilfe zum\nStudienabschluss abschließen können.\n", "source": "Y:\\veritas\\data\\00_bund_gesetze_auswahl", "processed_at": 1756841345.635043}
{"text": "oder 5 oder Absatz 4 geleistet, wenn die Auszubildenden spätestens innerhalb von vier Semestern nach diesem Zeitpunkt zur Abschlussprüfung zugelassen worden sind und die Prüfungsstelle bescheinigt, dass sie die Ausbildung innerhalb der Dauer der Hilfe zum Studienabschluss abschließen können.\nIst eine Abschlussprüfung nicht vorgesehen, gilt Satz 1 unter der Voraussetzung, dass die Auszubildenden eine\nBestätigung der Ausbildungsstätte darüber vorlegen, dass sie die Ausbildung innerhalb der Dauer der Hilfe zum\nStudienabschluss abschließen können.\n\n§ 15a Förderungshöchstdauer, Verordnungsermächtigung\n(1) Die Förderungshöchstdauer entspricht vorbehaltlich der Absätze 1a und 1b der Regelstudienzeit nach \n§ 10\nAbsatz 2 des Hochschulrahmengesetzes oder einer vergleichbaren Festsetzung.\n(1a) Für die Bestimmung der Förderungshöchstdauer sind Verlängerungen der Regelstudienzeit nicht zu berücksichtigen, die als Ausnahme von hochschulrechtlichen Vorgaben zur Berücksichtigung vorübergehender außergewöhnlicher Beeinträchtigungen des Lehrbetriebs festgesetzt werden.\n(1b) Die Bundesregierung darf abweichend von Absatz 1 durch Rechtsverordnung mit Zustimmung des\nBundesrates bestimmen, dass die Förderungshöchstdauer über die Regelstudienzeit nach Absatz 1 hinaus um einen bestimmten Zeitraum verlängert wird, soweit der Studien- und Lehrbetrieb an Ausbildungsstätten gemäß\n\n§ 2 Absatz 1 Nummer 6 erheblich beeinträchtigt ist.\n(2) Auf die Förderungshöchstdauer sind anzurechnen\n- Seite 11 von 36 -", "source": "Y:\\veritas\\data\\00_bund_gesetze_auswahl", "processed_at": 1756841345.6364508}
{"text": "[Seite 12]\nEin Service des Bundesministeriums der Justiz sowie des Bundesamts für\nJustiz www.gesetze-im-internet.de\n1. Zeiten, die der Auszubildende vor Förderungsbeginn in der zu fördernden Ausbildung verbracht hat,\n2. Zeiten, die durch die zuständige Stelle auf Grund einer vorangegangenen Ausbildung oder berufspraktischen Tätigkeit oder eines vorangegangenen Praktikums für die zu fördernde Ausbildung anerkannt werden,\n3. in Fällen der Förderung eines nach dem 31. Dezember 2007 aufgenommenen Masterstudiengangs nach\n\n§ 5 Absatz 2 Nummer 1 und 3 Zeiten, die der Auszubildende in einem gemäß \n§ 7 Absatz 1a Nummer\n1 als einem Bachelorabschluss entsprechend anerkannten einstufigen Studiengang über das achte\nFachsemester hinaus verbracht hat.\nZeiten, in denen der Auszubildende eine Teilzeitausbildung durchgeführt hat, sind in Vollzeitausbildungszeiten umzurechnen. Legt der Auszubildende eine Anerkennungsentscheidung im Sinne des Satzes 1 Nummer\n2 nicht vor, setzt das Amt für Ausbildungsförderung die anzurechnenden Zeiten unter Berücksichtigung der jeweiligen Studien- und Prüfungsordnungen sowie der Umstände des Einzelfalles fest. Weicht eine spätere Anerkennungsentscheidung der zuständigen Stelle von der Festsetzung nach Satz 3 ab, so ist sie zu berücksichtigen, wenn der Auszubildende nachweist, dass er den Antrag auf Anerkennung zu dem für ihn frühestmöglichen Zeitpunkt gestellt hat.\n(3) Setzt ein Studiengang Sprachkenntnisse über die Sprachen Deutsch, Englisch, Französisch oder Latein hinaus voraus und werden diese Kenntnisse von dem Auszubildenden während des Besuchs der Hochschule erworben,\nverlängert sich die Förderungshöchstdauer für jede Sprache um ein Semester. Satz 1 gilt für Auszubildende,\ndie die Hochschulzugangsberechtigung vor dem 1. Oktober 2001 in dem in Artikel 3 des Einigungsvertrages genannten Gebiet erworben haben, mit der Maßgabe, dass auch der Erwerb erforderlicher Lateinkenntnisse während des Besuchs der Hochschule zu einer Verlängerung der Förderungshöchstdauer führt.\n", "source": "Y:\\veritas\\data\\00_bund_gesetze_auswahl", "processed_at": 1756841345.6364737}
{"text": "zösisch oder Latein hinaus voraus und werden diese Kenntnisse von dem Auszubildenden während des Besuchs der Hochschule erworben,\nverlängert sich die Förderungshöchstdauer für jede Sprache um ein Semester. Satz 1 gilt für Auszubildende,\ndie die Hochschulzugangsberechtigung vor dem 1. Oktober 2001 in dem in Artikel 3 des Einigungsvertrages genannten Gebiet erworben haben, mit der Maßgabe, dass auch der Erwerb erforderlicher Lateinkenntnisse während des Besuchs der Hochschule zu einer Verlängerung der Förderungshöchstdauer führt.\n\n§ 15b Aufnahme und Beendigung der Ausbildung\n(1) Die Ausbildung gilt im Sinne dieses Gesetzes als mit dem Anfang des Monats aufgenommen, in dem Unterricht oder Vorlesungen tatsächlich begonnen werden.\n(2) Liegt zwischen dem Ende eines Ausbildungsabschnitts und dem Beginn eines anderen nur ein Monat, so gilt die Ausbildung abweichend von Absatz 1 als bereits zu Beginn dieses Monats aufgenommen. Der Kalendermonat ist in den ersten Bewilligungszeitraum des späteren Ausbildungsabschnitts einzubeziehen.\n(2a) Besucht ein Auszubildender zwischen dem Ende einer Ausbildung im Ausland und dem frühestmöglichen\nBeginn der anschließenden Ausbildung im Inland für längstens vier Monate keine Ausbildungsstätte, so wird ihm längstens für die Dauer der beiden Monate vor Beginn der anschließenden Ausbildung Ausbildungsförderung geleistet. Die beiden Kalendermonate sind in den folgenden Bewilligungszeitraum einzubeziehen.\n(3) Die Ausbildung endet mit dem Ablauf des Monats, in dem die Abschlussprüfung des Ausbildungsabschnitts bestanden wurde, oder, wenn eine solche nicht vorgesehen ist, mit dem Ablauf des Monats, in dem der\nAusbildungsabschnitt tatsächlich planmäßig geendet hat. Abweichend von Satz 1 ist, sofern ein Prüfungs-\noder Abgangszeugnis erteilt wird, das Datum dieses Zeugnisses maßgebend. Eine Hochschulausbildung ist abweichend von den Sätzen 1 und 2 mit Ablauf des Monats beendet, in dem der erfolgreiche Abschluss des\nAusbildungsabschnitts dem Auszubildenden erstmals bekanntgegeben ist, spätestens jedoch mit Ablauf des zweiten Monats nach dem Monat, in dem der letzte Prüfungsteil abgelegt wurde.\n(4) Die Ausbildung ist ferner beendet, wenn der Auszubildende die Ausbildung abbricht (\n§ 7 Absatz 3 Satz 2) und sie nicht an einer Ausbildungsstätte einer anderen Ausbildungsstättenart weiterführt.\n\n§ 16 Förderungsdauer im Ausland\n(1) Für eine Ausbildung im Ausland nach \n§ 5 Absatz 2 Nummer 1 oder Absatz 5 wird Ausbildungsförderung längstens für die Dauer eines Jahres geleistet. Innerhalb eines Ausbildungsabschnitts gilt Satz 1 nur für einen einzigen zusammenhängenden Zeitraum, soweit nicht der Besuch von Ausbildungsstätten in mehreren Ländern für die Ausbildung von besonderer Bedeutung ist.\n(2) Darüber hinaus kann in den Fällen einer Ausbildung im Ausland im Sinne des \n§ 5 Absatz 2 Satz 1 Nummer 1\nwährend drei weiterer Semester Ausbildungsförderung geleistet werden für den Besuch einer Ausbildungsstätte,\ndie den im Inland gelegenen Hochschulen gleichwertig ist, wenn er für die Ausbildung von besonderer Bedeutung ist.\n- Seite 12 von 36 -", "source": "Y:\\veritas\\data\\00_bund_gesetze_auswahl", "processed_at": 1756841345.6364913}
{"text": "[Seite 13]\nEin Service des Bundesministeriums der Justiz sowie des Bundesamts für\nJustiz www.gesetze-im-internet.de\n(3) In den Fällen des \n§ 5 Absatz 2 Nummer 2 und 3 wird Ausbildungsförderung ohne die zeitliche Begrenzung der\nAbsätze 1 und 2 geleistet.\n\n§ 17 Förderungsarten\n(1) Ausbildungsförderung wird vorbehaltlich der Absätze 2 und 3 als Zuschuss geleistet.\n(2) Bei dem Besuch von Höheren Fachschulen, Akademien und Hochschulen sowie bei der Teilnahme an einem\nPraktikum, das im Zusammenhang mit dem Besuch dieser Ausbildungsstätten steht, wird der monatliche\nFörderungsbetrag vorbehaltlich des Absatzes 3 zur Hälfte als Darlehen geleistet. Satz 1 gilt nicht\n1. für den Zuschlag zum Bedarf nach \n§ 13 Absatz 4 für nachweisbar notwendige Studiengebühren,\n2. für die Ausbildungsförderung, die nach \n§ 15 Absatz 3 Nummer 5 über die Förderungshöchstdauer hinaus geleistet wird,\n3. für den Kinderbetreuungszuschlag nach \n§ 14b.\n(3) Bei dem Besuch von Höheren Fachschulen, Akademien und Hochschulen sowie bei der Teilnahme an einem\nPraktikum, das im Zusammenhang mit dem Besuch dieser Ausbildungsstätten steht, erhält der Auszubildende\nAusbildungsförderung ausschließlich als Darlehen\n1. (weggefallen)\n2. für eine andere Ausbildung nach \n§ 7 Absatz 3, soweit die Semesterzahl der hierfür maßgeblichen\nFörderungshöchstdauer, die um die Fachsemester der vorangegangenen, nicht abgeschlossenen\nAusbildung zu kürzen ist, überschritten wird,\n3. nach Überschreiten der Förderungshöchstdauer oder der Förderungsdauer nach \n§ 15 Absatz 3 Satz 1\nNummer 1, 2, 3 oder 5 oder Absatz 4 in den Fällen des \n§ 15 Absatz 5.\nNumme r 2 gilt nicht, wenn der Auszubildende erstmalig aus wichtigem Grund oder aus unabweisbarem\nGrund die Ausbildung abgebrochen oder die Fachrichtung gewechselt hat. Satz 1 gilt nicht für den\nKinderbetreuungszuschlag nach \n§ 14b. Satz 1 Nummer 2 gilt auch nicht für die Ausbildungsförderung, die nach \n§\n15 Absatz 3 oder 4 über die Förderungshöchstdauer hinaus geleistet wird.\n\n§ 18 Darlehensbedingungen\n(1) Für\n1. nach \n§ 17 Absatz 2 Satz 1 geleistete Darlehen gelten die Absätze 2 bis 14 und die §\n§ 18a und 18b,\n2. nach \n§ 17 Absatz 3 Satz 1 geleistete Darlehen oder für Ausbildungsförderung, die nach einer\nRechtsverordnung nach \n§ 59 ausschließlich als Darlehen geleistet wird, gelten die Absätze 2 bis 12, 14\nund \n§ 18a.\n(2) Die Darlehen sind nicht zu verzinsen. Wenn Darlehensnehmende einen Zahlungstermin um mehr als 45\nTage überschritten haben, ist abweichend von Satz 1 jeweils der gesamte bis zu diesem Zeitpunkt noch nicht getilgte Betrag, höchstens jedoch der nach Maßgabe des Absatzes 13 Satz 1 zu tilgende Rückzahlungsbetrag\n vorbehaltlich des Gleichbleibens der Rechtslage mit 6 vom Hundert für das Jahr zu verzinsen. Für nach\n", "source": "Y:\\veritas\\data\\00_bund_gesetze_auswahl", "processed_at": 1756841345.636512}
{"text": "gelten die Absätze 2 bis 12, 14\nund \n§ 18a.\n(2) Die Darlehen sind nicht zu verzinsen. Wenn Darlehensnehmende einen Zahlungstermin um mehr als 45\nTage überschritten haben, ist abweichend von Satz 1 jeweils der gesamte bis zu diesem Zeitpunkt noch nicht getilgte Betrag, höchstens jedoch der nach Maßgabe des Absatzes 13 Satz 1 zu tilgende Rückzahlungsbetrag\n vorbehaltlich des Gleichbleibens der Rechtslage mit 6 vom Hundert für das Jahr zu verzinsen. Für nach\n\n§ 17 Absatz 3 Satz 1 geleistete Darlehen gilt die Pflicht zur Verzinsung für den gesamten noch zu tilgenden\nRückzahlungsbetrag. Kosten für die Geltendmachung der Darlehensforderung sind durch die Verzinsung nicht abgegolten.\n(3) Die Darlehen sind vorbehaltlich des Gleichbleibens der Rechtslage in gleichbleibenden monatlichen\nRaten von mindestens 130 Euro innerhalb von 20 Jahren zurückzuzahlen. Für die Rückzahlung gelten als ein\nDarlehen jeweils alle nach \n§ 17 Absatz 2 Satz 1 und alle nach \n§ 17 Absatz 3 Satz 1 geleisteten Darlehen. Von der\nVerpflichtung zur Rückzahlung sind Darlehensnehmende auf Antrag freizustellen, solange sie Leistungen nach diesem Gesetz erhalten.\n(4) Für die Tilgung des nach \n§ 17 Absatz 2 Satz 1 geleisteten Darlehens ist die erste Rate\n1. bei einer Ausbildung an einer Hochschule oder an einer Akademie im Sinne des \n§ 2 Absatz 1 Satz 1\nNummer 6 fünf Jahre nach dem Ende der Förderungshöchstdauer,\n- Seite 13 von 36 -", "source": "Y:\\veritas\\data\\00_bund_gesetze_auswahl", "processed_at": 1756841345.6383758}
{"text": "[Seite 14]\nEin Service des Bundesministeriums der Justiz sowie des Bundesamts für\nJustiz www.gesetze-im-internet.de\n2. bei einer Ausbildung an einer Höheren Fachschule oder an einer Akademie im Sinne des \n§ 2 Absatz 1\nSatz 1 Nummer 5 fünf Jahre nach dem Ende der in der Ausbildungs- und Prüfungsordnung vorgesehenen\nAusbildungszeit zu zahle n. Maßgeblich ist jeweils der zuletzt mit Darlehen geförderte Ausbildungs- oder Studiengang. Wurden\nDarlehensbeträge nach \n§ 17 Absatz 2 Satz 1 in mehreren Ausbildungsabschnitten geleistet, ist jeweils das\nEnde derjenigen Förderungshöchstdauer oder vorgesehenen Ausbildungszeit maßgeblich, die für den ersten\nAusbildungsabschnitt zuletzt gegolten hat. Wurde die Darlehensschuld für den ersten Ausbildungsabschnitt bereits vollständig getilgt und wird nach vollständiger Tilgung für einen neuen Ausbildungsabschnitt eine weitere\nFörderung nach \n§ 17 Absatz 2 Satz 1 festgesetzt, so ist die erste Rate für den neuen Ausbildungsabschnitt unbeschadet der Regelungen in Absatz 3 Satz 1 und 2 drei Jahre nach dem Ende der Förderungshöchstdauer oder vorgesehenen Ausbildungszeit des neuen Ausbildungsabschnitts zu zahlen.\n(5) Wurden ausschließlich nach \n§ 17 Absatz 3 Satz 1 Darlehen geleistet, so ist die erste Rate drei Jahre nach dem\nEnde der Förderungshöchstdauer oder der vorgesehenen Ausbildungszeit zu zahlen.\n(6) Wurden sowohl nach \n§ 17 Absatz 2 Satz 1 als auch nach \n§ 17 Absatz 3 Satz 1 Darlehen geleistet, ist zunächst das nach \n§ 17 Absatz 2 Satz 1 geleistete Darlehen zurückzuzahlen. Die erste Rate des nach \n§ 17 Absatz 3 Satz 1\ngeleisteten Darlehens ist in diesem Fall in dem Monat zu leisten, der auf die Fälligkeit der letzten Rate des nach \n§\n17 Absatz 2 Satz 1 geleisteten Darlehens folgt.\n(7) Nach Aufforderung durch das Bundesverwaltungsamt sind die Raten für jeweils drei aufeinanderfolgende\nMonate in einer Summe zu entrichten.\n(8) Die Zinsen nach Absatz 2 sind sofort fällig.\n(9) Nach dem Ende der Förderungshöchstdauer erteilt das Bundesverwaltungsamt den Darlehensnehmenden\n unbeschadet der Fälligkeit nach den Absätzen 4 bis 6 jeweils einen Bescheid, in dem die Höhe der\nDarlehensschuld und die Förderungshöchstdauer festgestellt werden. Nach Eintritt der Unanfechtbarkeit des\nBescheides sind diese Feststellungen nicht mehr zu überprüfen; insbesondere gelten die Vorschriften des \n§ 44\ndes Zehnten Buches Sozialgesetzbuch nicht. Ist für ein Kalenderjahr ein Betrag geleistet worden, auf das sich die Feststellung der Höhe der Darlehensschuld nach Satz 1 nicht erstreckt, so wird diese insoweit durch einen ergänzenden Bescheid festgestellt; Satz 2 gilt entsprechend.\n(10) Die nach ", "source": "Y:\\veritas\\data\\00_bund_gesetze_auswahl", "processed_at": 1756841345.6383984}
{"text": "die Höhe der\nDarlehensschuld und die Förderungshöchstdauer festgestellt werden. Nach Eintritt der Unanfechtbarkeit des\nBescheides sind diese Feststellungen nicht mehr zu überprüfen; insbesondere gelten die Vorschriften des \n§ 44\ndes Zehnten Buches Sozialgesetzbuch nicht. Ist für ein Kalenderjahr ein Betrag geleistet worden, auf das sich die Feststellung der Höhe der Darlehensschuld nach Satz 1 nicht erstreckt, so wird diese insoweit durch einen ergänzenden Bescheid festgestellt; Satz 2 gilt entsprechend.\n(10) Die nach \n§ 17 Absatz 2 Satz 1 oder Absatz 3 Satz 1 geleisteten Darlehen können jeweils ganz oder teilweise vorzeitig zurückgezahlt werden. Auf Antrag ist ein Nachlass auf die verbleibende Darlehensschuld zu gewähren.\n(11) Mit dem Tod der Darlehensnehmenden erlischt die verbliebene Darlehensschuld einschließlich damit verbundener Kosten und Zinsen.\n(12) Darlehensnehmenden, die während des Rückzahlungszeitraums nach Absatz 3 Satz 1 nicht oder nur in geringfügigem Umfang gegen ihre Zahlungs- oder Mitwirkungspflichten verstoßen haben, ist die verbleibende\nDarlehensschuld einschließlich damit verbundener Kosten und Zinsen zu erlassen. Sind die Voraussetzungen des\nSatzes 1 nicht erfüllt, ist dies durch Bescheid festzustellen. Die Sätze 1 und 2 gelten für Darlehensnehmende,\ndenen Förderung mit Darlehen nach \n§ 17 in einer vor dem 1. September 2019 geltenden Fassung, mit Ausnahme von Bankdarlehen nach \n§ 18c, gewährt wurde, auch wenn sie eine Erklärung nach \n§ 66a Absatz 7 Satz 1\nabgegeben haben, mit der Maßgabe, dass ihnen die verbleibende Darlehensschuld einschließlich damit verbundener Kosten und Zinsen 20 Jahre nach Beginn des für sie geltenden Rückzahlungszeitraums erlassen wird. Der Erlass nach Satz 3 erfolgt für Darlehensnehmende, die die 20 Jahre bereits vor dem 22. Juli 2022\nüberschritten haben, zum 1. Oktober 2022.\n(13) Bereits vor Ablauf der nach Absatz 3 je nach Höhe der Darlehensschuld planmäßigen Rückzahlungsdauer ist\nDarlehensnehmenden, die Tilgungsleistungen in 77 monatlichen Raten in jeweils der nach Absatz 3 geschuldeten\nHöhe erbracht haben, die noch verbleibende Darlehensschuld zu erlassen. Für Zeiträume, in denen eine\nFreistellung nach \n§ 18a Absatz 1 mit verminderter Ratenzahlung gewährt wurde, genügen für einen Erlass nach\nSatz 1 Tilgungsleistungen jeweils in Höhe der vom Bundesverwaltungsamt zugleich festgesetzten verminderten\nRückzahlungsraten; Absatz 10 bleibt unberührt.\n(14) Das Bundesministerium für Bildung und Forschung kann durch Rechtsverordnung ohne Zustimmung des\nBundesrates für die Aufgaben gemäß \n§ 39 Absatz 2 das Nähere bestimmen über\n1. den Beginn und das Ende der Verzinsung sowie den Verzicht auf Zinsen aus besonderen Gründen,\n- Seite 14 von 36 -", "source": "Y:\\veritas\\data\\00_bund_gesetze_auswahl", "processed_at": 1756841345.6384187}
{"text": "[Seite 15]\nEin Service des Bundesministeriums der Justiz sowie des Bundesamts für\nJustiz www.gesetze-im-internet.de\n2. das Verfahren zur Verwaltung und Einziehung der Darlehen einschließlich der erforderlichen Nachweise oder der Zulässigkeit des Glaubhaftmachens mittels der Versicherung an Eides statt sowie der\nMaßnahmen zur Sicherung der Rückzahlungsansprüche sowie zur Rückleitung der eingezogenen Beträge an Bund und Länder,\n3. die Erhebung von Kostenpauschalen für die Ermittlung der jeweiligen Anschrift der Darlehensnehmenden und für das Mahnverfahren und\n4. die Voraussetzungen für das Vorliegen eines geringfügigen Verstoßes gegen die Zahlungs- und\nMitwirkungspflichten im Sinne des Absatzes 12 Satz 1.\n(15) Darlehensnehmende werden während der Rückzahlungsfrist des \n§ 18 Absatz 3 Satz 1 mit Beginn des Monats,\nin dem die Mitteilung nach \n§ 94 Absatz 4 Satz 1 des Vierzehnten Buches Sozialgesetzbuch zugeht, von der\nVerpflichtung zur Rückzahlung freigestellt. Rückwirkend erfolgt die Freistellung für längstens vier Monate vor\nZugang der Mitteilung nach Satz 1. Die Freistellung endet\n1. mit der vollständigen Tilgung der Darlehensschuld durch den Träger der Sozialen Entschädigung nach \n§ 94\nAbsatz 1 des Vierzehnten Buches Sozialgesetzbuch,\n2. mit Beginn des Monats, in dem die Mitteilung nach \n§ 94 Absatz 4 Satz 2 des Vierzehnten Buches\nSozialgesetzbuch über eine vollständige Ablehnung zugeht oder\n3. mit Beginn des Monats, in dem neben der Mitteilung nach \n§ 94 Absatz 4 Satz 2 des Vierzehnten Buches\nSozialgesetzbuch über die teilweise Rückzahlung des Darlehens die Tilgung in dieser Höhe erfolgt ist.\n4. \n§ 18a Absatz 4 Satz 1 gilt entsprechend.\n\n§ 18a Einkommensabhängige Rückzahlung\n(1) Auf Antrag sind Darlehensnehmende während der Rückzahlungsfrist des \n§ 18 Absatz 3 Satz 1 bis spätestens zu deren Ablauf von der Verpflichtung zur Rückzahlung freizustellen, soweit ihr Einkommen monatlich jeweils den\nBetrag von 1 690 Euro nicht um mindestens 42 Euro übersteigt. Der in Satz 1 bezeichnete Betrag erhöht sich für\n1. Ehegattinnen, Ehegatten, Lebenspartnerinnen oder Lebenspartner um 850 Euro,\n2. jedes Kind der Darlehensnehmenden um 770 Euro,\nwenn si e nicht in einer Ausbildung stehen, die nach diesem Gesetz oder nach \n§ 56 des Dritten Buches\nSozialgesetzbuch gefördert werden kann. Die Beträge nach Satz 2 mindern sich um das Einkommen der\nEhegattinnen, Ehegatten, Lebenspartnerinnen oder Lebenspartner und volljährigen Kinder. Als Kinder gelten insoweit außer eigenen Kindern der Darlehensnehmenden die in \n§ 25 Absatz 5 Nummer 1 bis 3 bezeichneten\nPersonen. \n§ 47 Absatz 4 und 5 gilt entsprechend.\n(2) Auf besonderen Antrag erhöht sich der in Absatz 1 Satz 1 bezeichnete Betrag\n1. bei behinderten Menschen um den Betrag der behinderungsbedingten Aufwendungen entsprechend ", "source": "Y:\\veritas\\data\\00_bund_gesetze_auswahl", "processed_at": 1756841345.638437}
{"text": "nach Satz 2 mindern sich um das Einkommen der\nEhegattinnen, Ehegatten, Lebenspartnerinnen oder Lebenspartner und volljährigen Kinder. Als Kinder gelten insoweit außer eigenen Kindern der Darlehensnehmenden die in \n§ 25 Absatz 5 Nummer 1 bis 3 bezeichneten\nPersonen. \n§ 47 Absatz 4 und 5 gilt entsprechend.\n(2) Auf besonderen Antrag erhöht sich der in Absatz 1 Satz 1 bezeichnete Betrag\n1. bei behinderten Menschen um den Betrag der behinderungsbedingten Aufwendungen entsprechend \n§ 33b des Einkommensteuergesetzes,\n2. bei Alleinstehenden um den Betrag der notwendigen Aufwendungen für die Dienstleistungen zur\nBetreuung eines zum Haushalt gehörenden Kindes, das das 16. Lebensjahr noch nicht vollendet hat, bis zur Höhe von monatlich 175 Euro für das erste und je 85 Euro für jedes weitere Kind.\n(3) Auf den Antrag nach Absatz 1 Satz 1 erfolgt die Freistellung vom Beginn des Antragsmonats an in der Regel für ein Jahr, rückwirkend erfolgt sie für längstens vier Monate vor dem Antragsmonat (Freistellungszeitraum).\nBei erstmaliger Bewilligung einer Freistellung nach Absatz 1 Satz 1 erfolgt die Freistellung abweichend von\nSatz 1 in der Regel für zwei Jahre. Das im Antragsmonat erzielte Einkommen gilt vorbehaltlich des Absatzes 4\nals monatliches Einkommen für alle Monate des Freistellungszeitraums. Die Darlehensnehmenden haben das\nVorliegen der Freistellungsvoraussetzungen nachzuweisen, soweit nicht durch Rechtsverordnung auf Grund des \n§ 18 Absatz 14 Nummer 2 etwas Abweichendes geregelt ist. Soweit eine Glaubhaftmachung mittels der\nVersicherung an Eides statt zugelassen ist, ist das Bundesverwaltungsamt für die Abnahme derselben zuständig.\n(4) Ändert sich ein für die Freistellung maßgeblicher Umstand nach der Antragstellung, so wird der Bescheid vom\nBeginn des Monats an geändert, in dem die Änderung eingetreten ist. Nicht als Änderung im Sinne des Satzes 1\ngelten Regelanpassungen gesetzlicher Renten und Versorgungsbezüge.\n\n§ 18b Teilerlass des Darlehens\n- Seite 15 von 36 -", "source": "Y:\\veritas\\data\\00_bund_gesetze_auswahl", "processed_at": 1756841345.641174}
{"text": "[Seite 16]\nEin Service des Bundesministeriums der Justiz sowie des Bundesamts für\nJustiz www.gesetze-im-internet.de\n(1) (weggefallen)\n(2) Auszubildenden, die die Abschlussprüfung bis zum 31. Dezember 2012 bestanden haben und nach ihrem Ergebnis zu den ersten 30 vom Hundert aller Prüfungsabsolventen gehören, die diese Prüfung in demselben Kalenderjahr abgeschlossen haben, wird auf Antrag der für diesen Ausbildungsabschnitt geleistete\nDarlehensbetrag teilweise erlassen. Der Erlass beträgt von dem nach dem 31. Dezember 1983 für diesen\nAusbildungsabschnitt geleisteten Darlehensbetrag\n1. 25 vom Hundert, wenn innerhalb der Förderungshöchstdauer,\n2. 20 vom Hundert, wenn innerhalb von sechs Monaten nach dem Ende der Förderungshöchstdauer,\n3. 15 vom Hundert, wenn innerhalb von zwölf Monaten nach dem Ende der Förderungshöchstdauer die Abs chlussprüfung bestanden wurde. Der Antrag ist innerhalb eines Monats nach Bekanntgabe des Bescheids nach \n§ 18 Absatz 9 zu stellen. Abweichend von Satz 1 erhalten Auszubildende, die zu den ersten 30 vom Hundert der Geförderten gehören, unter den dort genannten Voraussetzungen den Erlass a) in Ausbildungs- und Studiengängen, in denen als Gesamtergebnis der Abschlussprüfung nur das Bestehen festgestellt wird, nach den in dieser Prüfung erbrachten Leistungen,\nb) in Ausbildungs- und Studiengängen ohne Abschlussprüfung nach den am Ende der planmäßig abgeschlossenen Ausbildung ausgewiesenen Leistungen; dabei ist eine differenzierte Bewertung über die\nZuordnung zu den ersten 30 vom Hundert der Geförderten hinaus nicht erforderlich.\nAuszub ildende, die ihre Ausbildung an einer im Ausland gelegenen Ausbildungsstätte bestanden haben, erhalten den Teilerlass nicht. Abweichend von Satz 5 wird den Auszubildenden, die eine nach \n§ 5 Absatz 1 oder 3 in der bis zum 31. Dezember 2007 geltenden Fassung des Gesetzes oder eine nach \n§ 6 förderungsfähige Ausbildung vor dem 1. April 2001 aufgenommen haben, die Abschlussprüfung an einer im Ausland gelegenen Ausbildungsstätte bestanden haben und zu den ersten 30 vom Hundert der Geförderten gehören, der Teilerlass nach Satz 1\ngewährt, wenn der Besuch der im Ausland gelegenen Ausbildungsstätte dem einer im Inland gelegenen Höheren\nFachschule, Akademie oder Hochschule gleichwertig ist. Die Funktion der Prüfungsstelle nimmt in diesen Fällen das nach \n§ 45 zuständige Amt für Ausbildungsförderung wahr.\n(2a) Für Auszubildende an Akademien gilt Absatz 2 mit der Maßgabe, dass der Teilerlass unabhängig vom\nZeitpunkt des Bestehens der Abschlussprüfung 20 vom Hundert beträgt.\n(3) Beendet der Auszubildende bis zum 31. Dezember 2012 die Ausbildung vier Monate vor dem Ende der\nFörderungshöchstdauer mit dem Bestehen der Abschlussprüfung oder, wenn eine solche nicht vorgesehen ist,\nnach den Ausbildungsvorschriften planmäßig, so werden auf seinen Antrag 2 560 Euro des Darlehens erlassen.\nBeträgt der in Satz 1 genannte Zeitraum nur zwei Monate, werden 1 025 Euro erlassen. Der Antrag ist innerhalb eines Monats nach Bekanntgabe des Bescheides nach ", "source": "Y:\\veritas\\data\\00_bund_gesetze_auswahl", "processed_at": 1756841345.6411986}
{"text": "beträgt.\n(3) Beendet der Auszubildende bis zum 31. Dezember 2012 die Ausbildung vier Monate vor dem Ende der\nFörderungshöchstdauer mit dem Bestehen der Abschlussprüfung oder, wenn eine solche nicht vorgesehen ist,\nnach den Ausbildungsvorschriften planmäßig, so werden auf seinen Antrag 2 560 Euro des Darlehens erlassen.\nBeträgt der in Satz 1 genannte Zeitraum nur zwei Monate, werden 1 025 Euro erlassen. Der Antrag ist innerhalb eines Monats nach Bekanntgabe des Bescheides nach \n§ 18 Absatz 9 zu stellen.\n(4) Ist für eine Ausbildung eine Mindestausbildungszeit im Sinne von Absatz 5 festgelegt und liegen zwischen deren Ende und dem Ende der Förderungshöchstdauer weniger als vier Monate, wird auf Antrag der Erlass nach\nAbsatz 3 Satz 1 auch gewährt, wenn die Ausbildung mit Ablauf der Mindestausbildungszeit beendet wurde. Der\nErlass nach Absatz 3 Satz 2 wird auf Antrag auch gewährt, wenn die Mindestausbildungszeit um höchstens zwei\nMonate überschritten wurde. Der Antrag ist innerhalb eines Monats nach Bekanntgabe des Bescheides nach \n§ 18\nAbsatz 9 zu stellen. Ist der Bescheid vor dem 21. Juni 2011 nicht bestandskräftig oder rechtskräftig geworden,\naber vor dem 13. Dezember 2011 bekannt gegeben worden, ist der Antrag bis zum 13. Januar 2012 zu stellen.\n(5) Mindestausbildungszeit ist die durch Rechtsvorschrift festgelegte Zeit, vor deren Ablauf die Ausbildung nicht durch Abschlussprüfung oder sonst planmäßig beendet werden kann. Bei Ausbildungen, für die eine\nMindeststudienzeit im Sinne von Satz 3 bestimmt ist und zugleich eine Abschlussprüfung vorgeschrieben ist,\ndie insgesamt oder hinsichtlich bestimmter Prüfungsteile erst nach der Mindeststudienzeit begonnen werden darf, gilt die Mindeststudienzeit zuzüglich der Prüfungszeit im Sinne von Satz 4 als Mindestausbildungszeit.\nMindeststudienzeit ist die durch Rechtsvorschrift festgelegte Mindestzeit für die reinen Ausbildungsleistungen,\neinschließlich geforderter Praktika, ohne Abschlussprüfung. Prüfungszeit ist die Zeit, die ab dem frühestmöglichen\nBeginn der Prüfung oder der bestimmten Prüfungsteile bis zum letzten Prüfungsteil regelmäßig erforderlich ist;\nwenn die Prüfungszeit nicht durch Rechtsvorschrift festgelegt ist, wird vermutet, dass sie drei Monate beträgt.\n(5a) Absatz 4 ist nicht anzuwenden, wenn über die Gewährung eines Teilerlasses nach Absatz 3 vor dem 21. Juni\n2011 bestandskräftig oder rechtskräftig entschieden worden ist.\n- Seite 16 von 36 -", "source": "Y:\\veritas\\data\\00_bund_gesetze_auswahl", "processed_at": 1756841345.641221}
{"text": "[Seite 17]\nEin Service des Bundesministeriums der Justiz sowie des Bundesamts für\nJustiz www.gesetze-im-internet.de\n(6) Das Bundesministerium für Bildung und Forschung bestimmt durch Rechtsverordnung ohne Zustimmung des\nBundesrates das Nähere über das Verfahren, insbesondere über die Mitwirkung der Prüfungsstellen. Diese sind zur Auskunft und Mitwirkung verpflichtet, soweit dies für die Durchführung dieses Gesetzes erforderlich ist.\nFußnote\n\n§ 18b Abs. 3 Satz 1: Nach Maßgabe der Entscheidungsformel mit Art. 3 Abs. 1 GG unvereinbar gem. BVerfGE v.\n21.6.2011 I 1726 - 1 BvR 2035/07 -. Zur Umsetzung der Anforderungen des BVerfG vgl. G v. 6.12.2011 I 2569\nmWv 14.12.2011.\n\n§ 18c Bankdarlehen\n(1) Bankdarlehen der Kreditanstalt für Wiederaufbau für Förderungsleistungen im Sinne des \n§ 17 Absatz 3 Satz 1\nin der am 31. Juli 2019 geltenden Fassung sind nach Maßgabe der Absätze 1a bis 11 zurückzuzahlen.\n(1a) Auszubildende und die Kreditanstalt für Wiederaufbau können von den Absätzen 2 bis 11 abweichende\nDarlehensbedingungen vereinbaren.\n(2) Das Bankdarlehen nach Absatz 1 ist von der Auszahlung an zu verzinsen. Bis zum Beginn der Rückzahlung werden die Zinsen gestundet. Die Darlehensschuld erhöht sich jeweils zum 31. März und 30. September um die gestundeten Zinsen.\n(3) Als Zinssatz für den jeweiligen Darlehensgesamtbetrag gelten vorbehaltlich des Gleichbleibens der\nRechtslage ab 1. April und 1. Oktober jeweils für ein halbes Jahr die Euro Interbank Offered Rate-Sätze für die Beschaffung von Sechsmonatsgeld von ersten Adressen in den Teilnehmerstaaten der Europäischen\nWährungsunion (EURIBOR) mit einer Laufzeit von sechs Monaten zuzüglich eines Aufschlags von 1 vom Hundert.\nFalls die in Satz 1 genannten Termine nicht auf einen Tag fallen, an dem ein EURIBOR-Satz ermittelt wird, so gilt der nächste festgelegte EURIBOR-Satz.\n(4) Vom Beginn der Rückzahlung an ist auf Antrag des Darlehensnehmers ein Festzins für die (Rest-)Laufzeit,\nlängstens jedoch für zehn Jahre zu vereinbaren. Der Antrag kann jeweils zum 1. April und 1. Oktober gestellt werden und muss einen Monat im Voraus bei der Kreditanstalt für Wiederaufbau eingegangen sein. Es gilt vorbehaltlich des Gleichbleibens der Rechtslage der Zinssatz für Bankschuldverschreibungen mit entsprechender Laufzeit, zuzüglich eines Aufschlags von eins vom Hundert.\n(5) \n§ 18 Absatz 3 Satz 3, Absatz 11 und Absatz 15 ist entsprechend anzuwenden. Für die Rückzahlung gelten alle nach \n§ 17 Absatz 3 Satz 1 in der am 31. Juli 2019 geltenden Fassung geleisteten Darlehen als ein Darlehen.\n(6) Das Bankdarlehen ist einschließlich der Zinsen vorbehaltlich des Gleichbleibens der Rechtslage in möglichst gleichbleibenden monatlichen Raten von mindestens 130 Euro innerhalb von 20 Jahren zurückzuzahlen.\nDie erste Rate ist 18 Monate nach dem Ende des Monats, für den der Auszubildende zuletzt mit Bankdarlehen gefördert worden ist, zu zahlen.\n(7) Hat jemand ein in Absatz 1 bezeichnetes Darlehen und ein in ", "source": "Y:\\veritas\\data\\00_bund_gesetze_auswahl", "processed_at": 1756841345.6412396}
{"text": "2019 geltenden Fassung geleisteten Darlehen als ein Darlehen.\n(6) Das Bankdarlehen ist einschließlich der Zinsen vorbehaltlich des Gleichbleibens der Rechtslage in möglichst gleichbleibenden monatlichen Raten von mindestens 130 Euro innerhalb von 20 Jahren zurückzuzahlen.\nDie erste Rate ist 18 Monate nach dem Ende des Monats, für den der Auszubildende zuletzt mit Bankdarlehen gefördert worden ist, zu zahlen.\n(7) Hat jemand ein in Absatz 1 bezeichnetes Darlehen und ein in \n§ 18 Absatz 1 Nummer 1 bezeichnetes Darlehen erhalten, ist deren Rückzahlung so aufeinander abzustimmen, dass ein in Absatz 1 bezeichnetes Darlehen vor einem in \n§ 18 Absatz 1 Nummer 1 bezeichneten Darlehen und beide Darlehen einschließlich der Zinsen in möglichst gleichbleibenden monatlichen Raten von vorbehaltlich des Gleichbleibens der Rechtslage \nmindestens 130 Euro innerhalb von 22 Jahren zurückzuzahlen sind. Die erste Rate des in \n§ 18 Absatz 1 Nummer\n1 bezeichneten Darlehens ist in dem Monat zu leisten, der auf die Fälligkeit der letzten Rate des in Absatz 1\nbezeichneten Darlehens folgt. Wird das in Absatz 1 bezeichnete Darlehen vor diesem Zeitpunkt getilgt, ist die erste Rate des in \n§ 18 Absatz 1 Nummer 1 bezeichneten Darlehens am Ende des Monats zu leisten, der auf den\nMonat der Tilgung folgt. \n§ 18 Absatz 4 bleibt unberührt.\n(8) Vor Beginn der Rückzahlung teilt die Kreditanstalt für Wiederaufbau dem Darlehensnehmer unbeschadet der Fälligkeit nach Absatz 6 die Höhe der Darlehensschuld und der gestundeten Zinsen, die für ihn geltende\nZinsregelung, die Höhe der monatlichen Zahlungsbeträge sowie den Rückzahlungszeitraum mit. Nach\nAufforderung durch die Kreditanstalt für Wiederaufbau sind die Raten für jeweils drei aufeinanderfolgende Monate in einer Summe zu entrichten.\n(9) Das Darlehen kann jederzeit ganz oder teilweise zurückgezahlt werden.\n- Seite 17 von 36 -", "source": "Y:\\veritas\\data\\00_bund_gesetze_auswahl", "processed_at": 1756841345.6444407}
{"text": "[Seite 18]\nEin Service des Bundesministeriums der Justiz sowie des Bundesamts für\nJustiz www.gesetze-im-internet.de\n(10) Auf Verlangen der Kreditanstalt für Wiederaufbau ist ihr die Darlehens- und Zinsschuld eines\nDarlehensnehmers zu zahlen, von dem eine termingerechte Zahlung nicht zu erwarten ist. Dies ist insbesondere der Fall, wenn\n1. der Darlehensnehmer fällige Rückzahlungsraten für sechs aufeinanderfolgende Monate nicht geleistet hat oder für diesen Zeitraum mit einem Betrag in Höhe des vierfachen der monatlichen Rückzahlungsrate im\nRückstand ist,\n2. der Darlehensvertrag von der Kreditanstalt für Wiederaufbau entsprechend den gesetzlichen\nBestimmungen wirksam gekündigt worden ist,\n3. die Rückzahlung des Darlehens infolge der Erwerbs- oder Arbeitsunfähigkeit oder einer Erkrankung des\nDarlehensnehmers von mehr als einem Jahr Dauer nachhaltig erschwert oder unmöglich geworden ist,\n4. der Darlehensnehmer zahlungsunfähig geworden ist oder seit mindestens einem Jahr Hilfe zum\nLebensunterhalt nach dem Zwölften Buch Sozialgesetzbuch oder Leistungen zur Sicherung des\nLebensunterhalts nach dem Zweiten Buch Sozialgesetzbuch erhält oder\n5. der Aufenthalt des Darlehensnehmers seit mehr als sechs Monaten nicht ermittelt werden konnte.\nMit der Zahlung nach Satz 1 geht der Anspruch aus dem Darlehensvertrag auf den Bund über.\n(11) Das Bundesministerium für Bildung und Forschung bestimmt durch Rechtsverordnung ohne Zustimmung des Bundesrates das Nähere über die Anpassung der Höhe der Aufschläge nach den Absätzen 3 und 4 an die tatsächlichen Kosten.\n\n§ 18d Kreditanstalt für Wiederaufbau\n(1) Die nach \n§ 18c Absatz 10 auf den Bund übergegangenen Darlehensbeträge werden von der Kreditanstalt für\nWiederaufbau verwaltet und eingezogen.\n(2) Der Kreditanstalt für Wiederaufbau werden erstattet:\n1. die Darlehensbeträge, die in entsprechender Anwendung von \n§ 18 Absatz 11 erlöschen, und\n2. die Darlehens- und Zinsbeträge nach \n§ 18c Absatz 10 Satz 1.\n(3) Verwaltungskosten werden der Kreditanstalt für Wiederaufbau nur für die Verwaltung der nach \n§ 18c\nAbsatz 10 auf den Bund übergegangenen Darlehensbeträge erstattet, soweit die Kosten nicht von den\nDarlehensnehmern getragen werden.\n(4) Die Kreditanstalt für Wiederaufbau übermittelt den Ländern nach Ablauf eines Kalenderjahres eine Aufstellung sowohl über die Höhe der nach Absatz 1 für den Bund eingezogenen Beträge und Zinsen aus den Darlehen, deren\nErstattung nach Absatz 2 sie bis zum 31. Dezember 2014 verlangt hat, als auch über deren Aufteilung nach\nMaßgabe des \n§ 56 Absatz 2a. Sie zahlt zum Ende des jeweiligen Kalenderjahres jedem Land einen Abschlag in\nHöhe des ihm voraussichtlich zustehenden Betrages, bis zum 30. Juni des folgenden Jahres den Restbetrag.\n\n§ 19 Aufrechnung\nMit einem Anspruch auf Erstattung von Ausbildungsförderung (\n§ 50 des Zehnten Buches Sozialgesetzbuch und \n§\n20) kann gegen den Anspruch auf Ausbildungsförderung für abgelaufene Monate abweichend von ", "source": "Y:\\veritas\\data\\00_bund_gesetze_auswahl", "processed_at": 1756841345.6444795}
{"text": "deren Aufteilung nach\nMaßgabe des \n§ 56 Absatz 2a. Sie zahlt zum Ende des jeweiligen Kalenderjahres jedem Land einen Abschlag in\nHöhe des ihm voraussichtlich zustehenden Betrages, bis zum 30. Juni des folgenden Jahres den Restbetrag.\n\n§ 19 Aufrechnung\nMit einem Anspruch auf Erstattung von Ausbildungsförderung (\n§ 50 des Zehnten Buches Sozialgesetzbuch und \n§\n20) kann gegen den Anspruch auf Ausbildungsförderung für abgelaufene Monate abweichend von \n§ 51 des Ersten\nBuches Sozialgesetzbuch in voller Höhe aufgerechnet werden. Ist der Anspruch auf Ausbildungsförderung von einem Auszubildenden an einen Träger der Sozialhilfe zum Ausgleich seiner Aufwendungen abgetreten worden,\nkann das Amt für Ausbildungsförderung gegenüber dem Träger der Sozialhilfe mit einem Anspruch auf Erstattung von Ausbildungsförderung nicht aufrechnen. Die Sätze 1 und 2 gelten nicht für Bankdarlehen nach \n§ 18c.\n\n§ 20 Rückzahlungspflicht\n(1) Haben die Voraussetzungen für die Leistung von Ausbildungsförderung an keinem Tage des Kalendermonats vorgelegen, für den sie gezahlt worden ist, so ist außer in den Fällen der §\n§ 44 bis 50 des Zehnten Buches\nSozialgesetzbuch insoweit der Bewilligungsbescheid aufzuheben und der Förderungsbetrag zu erstatten, als\n1. (weggefallen)\n2. (weggefallen)\n- Seite 18 von 36 -", "source": "Y:\\veritas\\data\\00_bund_gesetze_auswahl", "processed_at": 1756841345.6445048}
{"text": "[Seite 19]\nEin Service des Bundesministeriums der Justiz sowie des Bundesamts für\nJustiz www.gesetze-im-internet.de\n3. der Auszubildende Einkommen im Sinne des \n§ 21 erzielt hat, das bei der Bewilligung der\nAusbildungsförderung nicht berücksichtigt worden ist; Regelanpassungen gesetzlicher Renten und\nVersorgungsbezüge bleiben hierbei außer Betracht,\n4. Ausbildungsförderung unter dem Vorbehalt der Rückforderung geleistet worden ist.\nDie Reg elung über die Erstattungspflicht gilt nicht für Bankdarlehen nach \n§ 18c.\n(2) Der Förderungsbetrag ist für den Kalendermonat oder den Teil eines Kalendermonats zurückzuzahlen, in dem der Auszubildende die Ausbildung aus einem von ihm zu vertretenden Grund unterbrochen hat. Die Regelung\nüber die Erstattungspflicht gilt nicht für Bankdarlehen nach \n§ 18c.\nAbschnitt IV\nEinkommensanrechnung\n\n§ 21 Einkommensbegriff\n(1) Als Einkommen gilt vorbehaltlich des Satzes 3, der Absätze 2a, 3 und 4 die Summe der positiven Einkünfte im Sinne des \n§ 2 Absatz 1 und 2 des Einkommensteuergesetzes. Ein Ausgleich mit Verlusten aus anderen\nEinkunftsarten und mit Verlusten des zusammenveranlagten Ehegatten oder Lebenspartners ist nicht zulässig.\nAbgezogen werden können:\n1. der Altersentlastungsbetrag (\n§ 24a des Einkommensteuergesetzes),\n2. (weggefallen)\n3. die für den Berechnungszeitraum zu leistende Einkommensteuer, Kirchensteuer und Gewerbesteuer,\n4. die für den Berechnungszeitraum zu leistenden Pflichtbeiträge zur Sozialversicherung und zur\nBundesagentur für Arbeit sowie die geleisteten freiwilligen Aufwendungen zur Sozialversicherung und für eine private Kranken-, Pflege-, Unfall- oder Lebensversicherung in angemessenem Umfang und\n5. geförderte Altersvorsorgebeiträge nach \n§ 82 des Einkommensteuergesetzes, soweit sie den\nMindesteigenbeitrag nach ", "source": "Y:\\veritas\\data\\00_bund_gesetze_auswahl", "processed_at": 1756841345.6445189}
{"text": ". die für den Berechnungszeitraum zu leistende Einkommensteuer, Kirchensteuer und Gewerbesteuer,\n4. die für den Berechnungszeitraum zu leistenden Pflichtbeiträge zur Sozialversicherung und zur\nBundesagentur für Arbeit sowie die geleisteten freiwilligen Aufwendungen zur Sozialversicherung und für eine private Kranken-, Pflege-, Unfall- oder Lebensversicherung in angemessenem Umfang und\n5. geförderte Altersvorsorgebeiträge nach \n§ 82 des Einkommensteuergesetzes, soweit sie den\nMindesteigenbeitrag nach \n§ 86 des Einkommensteuergesetzes nicht überschreiten.\nLeibren ten, einschließlich Unfallrenten, und Versorgungsrenten gelten in vollem Umfang als Einnahmen aus nichtselbständiger Arbeit.\n(2) Zur Abgeltung der Abzüge nach Absatz 1 Nummer 4 wird von der um die Beträge nach Absatz 1 Nummer\n1 und Absatz 4 Nummer 4 geminderten Summe der positiven Einkünfte ein Betrag in Höhe folgender\nVomhundertsätze dieses Gesamtbetrages abgesetzt:\n1. für rentenversicherungspflichtige Arbeitnehmer und für Auszubildende 22,3 vom Hundert, höchstens jedoch ein Betrag von jährlich 17 200 Euro,\n2. für nichtrentenversicherungspflichtige Arbeitnehmer und für Personen im Ruhestandsalter, die einen\nAnspruch auf Alterssicherung aus einer renten- oder nichtrentenversicherungspflichtigen Beschäftigung oder Tätigkeit haben, 16,5 vom Hundert, höchstens jedoch ein Betrag von jährlich 10 200 Euro,\n3. für Nichtarbeitnehmer und auf Antrag von der Versicherungspflicht befreite oder wegen geringfügiger\nBeschäftigung versicherungsfreie Arbeitnehmer 38,8 vom Hundert, höchstens jedoch ein Betrag von jährlich 29 500 Euro,\n4. für Personen im Ruhestandsalter, soweit sie nicht erwerbstätig sind, und für sonstige Nichterwerbstätige\n16,5 vom Hundert, höchstens jedoch ein Betrag von jährlich 10 200 Euro.\nJeder Ei nkommensbezieher ist nur einer der in den Nummern 1 bis 4 bezeichneten Gruppen zuzuordnen; dies gilt auch, wenn er die Voraussetzungen nur für einen Teil des Berechnungszeitraums erfüllt. Einer Gruppe kann nur zugeordnet werden, wer nicht unter eine in den jeweils vorhergehenden Nummern bezeichnete Gruppe fällt.\n(2a) Als Einkommen gelten auch nur ausländischem Steuerrecht unterliegende Einkünfte eines\nEinkommensbeziehers, der seinen ständigen Wohnsitz im Ausland hat. Von dem Bruttobetrag sind in entsprechender Anwendung des Einkommensteuergesetzes Beträge entsprechend der jeweiligen Einkunftsart,\ngegebenenfalls mindestens Beträge in Höhe der Pauschbeträge für Werbungskosten nach \n§ 9a des\nEinkommensteuergesetzes, abzuziehen. Die so ermittelte Summe der positiven Einkünfte vermindert sich um die gezahlten Steuern und den nach Absatz 2 entsprechend zu bestimmenden Pauschbetrag für die soziale\nSicherung.\n(3) Als Einkommen gelten ferner in Höhe der tatsächlich geleisteten Beträge\n- Seite 19 von 36 -", "source": "Y:\\veritas\\data\\00_bund_gesetze_auswahl", "processed_at": 1756841345.6459322}
{"text": "[Seite 20]\nEin Service des Bundesministeriums der Justiz sowie des Bundesamts für\nJustiz www.gesetze-im-internet.de\n1. Waisenrenten und Waisengelder, die der Antragsteller bezieht,\n2. Ausbildungsbeihilfen und gleichartige Leistungen, die nicht nach diesem Gesetz gewährt werden; wenn sie begabungs- und leistungsabhängig nach von dem Geber allgemeingültig erlassenen Richtlinien ohne weitere Konkretisierung des Verwendungszwecks vergeben werden, gilt dies jedoch nur, soweit sie im\nBerechnungszeitraum einen Gesamtbetrag übersteigen, der einem Monatsdurchschnitt von 300 Euro entspricht; Absatz 4 Nummer 4 bleibt unberührt;\n3. (weggefallen)\n4. sonstige Einnahmen, die zur Deckung des Lebensbedarfs bestimmt sind, mit Ausnahme der\nUnterhaltsleistungen der Eltern des Auszubildenden und seines Ehegatten oder Lebenspartners, soweit sie das Bundesministerium für Bildung und Forschung in einer Rechtsverordnung ohne Zustimmung des\nBundesrates bezeichnet hat.\nDie Erzi ehungsbeihilfe, die ein Beschädigter für ein Kind erhält (\n§ 145 Absatz 1 und 2 Nummer 3 des Vierzehnten\nBuches Sozialgesetzbuch in Verbindung mit \n§ 27 des Bundesversorgungsgesetzes in der am 31. Dezember 2023\ngeltenden Fassung), gilt als Einkommen des Kindes. Gleiches gilt für Leistungen nach \n§ 84 Absatz 2 Nummer\n3 des Soldatenentschädigungsgesetzes in Verbindung mit \n§ 27 des Bundesversorgungsgesetzes in der am 31.\nDezember 2023 geltenden Fassung.\n(4) Nicht als Einkommen gelten\n1. Entschädigungszahlungen nach Kapitel 9 des Vierzehnten Buches Sozialgesetzbuch, die Einmalzahlungen nach \n§ 102 Absatz 4 und 5 des Vierzehnten Buches Sozialgesetzbuch sowie Geldleistungen nach \n§ 144 in\nVerbindung mit \n§ 149 des Vierzehnten Buches Sozialgesetzbuch,\n2. ein der monatlichen Entschädigungszahlung nach Kapitel 9 des Vierzehnten Buches Sozialgesetzbuch entsprechender Betrag, soweit der Anspruch auf Leistung nach \n§ 8 Absatz 3 des Vierzehnten Buches\nSozialgesetzbuch ruht,\n3. Renten, die den Opfern nationalsozialistischer Verfolgung wegen einer durch die Verfolgung erlittenen\nGesundheitsschädigung geleistet werden, bis zur Höhe des Betrages, der nach Kapitel 9 des\nVierzehnten Buches Sozialgesetzbuch bei gleicher Minderung der Erwerbsfähigkeit als monatliche\nEntschädigungszahlung geleistet würde,\n4. Einnahmen, deren Zweckbestimmung einer Anrechnung auf den Bedarf entgegensteht; dies gilt insbesondere für Einnahmen, die für einen anderen Zweck als für die Deckung des Bedarfs im Sinne dieses Gesetzes bestimmt sind.\n5. (weggefallen)\n6. Ausgleich für gesundheitliche Schädigungsfolgen nach Kapitel 2 des Soldatenentschädigungsgesetzes,\nAusgleichszahlungen nach Kapitel 7 sowie Geldzahlungen nach \n§ 83 Absatz 1 des\nSoldatenentschädigungsgesetzes.\n\n§ 22 Berechnungszeitraum für das Einkommen des Auszubildenden\n(1) Für die Anrechnung des Einkommens des Auszubildenden sind die Einkommensverhältnisse im\nBewilligungszeitraum maßgebend. Sind bei ihrer Ermittlung Pauschbeträge für Werbungskosten nach ", "source": "Y:\\veritas\\data\\00_bund_gesetze_auswahl", "processed_at": 1756841345.645965}
{"text": "heitliche Schädigungsfolgen nach Kapitel 2 des Soldatenentschädigungsgesetzes,\nAusgleichszahlungen nach Kapitel 7 sowie Geldzahlungen nach \n§ 83 Absatz 1 des\nSoldatenentschädigungsgesetzes.\n\n§ 22 Berechnungszeitraum für das Einkommen des Auszubildenden\n(1) Für die Anrechnung des Einkommens des Auszubildenden sind die Einkommensverhältnisse im\nBewilligungszeitraum maßgebend. Sind bei ihrer Ermittlung Pauschbeträge für Werbungskosten nach \n§ 9a des\nEinkommensteuergesetzes zu berücksichtigen, so ist der Betrag abzuziehen, der sich ergibt, wenn ein Zwölftel des Jahrespauschbetrages mit der Zahl der Kalendermonate des Bewilligungszeitraumes vervielfacht wird.\n(2) Auf den Bedarf jedes Kalendermonats des Bewilligungszeitraums wird der Betrag angerechnet, der sich ergibt,\nwenn das Gesamteinkommen durch die Zahl der Kalendermonate des Bewilligungszeitraums geteilt wird.\n(3) Die Absätze 1 und 2 gelten entsprechend für die Berücksichtigung des Einkommens\n1. der Kinder nach \n§ 23 Absatz 2,\n2. der Kinder, der in \n§ 25 Absatz 5 Nummer 1 bis 3 bezeichneten Personen und der sonstigen\nUnterhaltsberechtigten nach \n§ 25 Absatz 3.\n\n§ 23 Freibeträge vom Einkommen des Auszubildenden\n(1) Vom Einkommen des Auszubildenden bleiben monatlich anrechnungsfrei\n- Seite 20 von 36 -", "source": "Y:\\veritas\\data\\00_bund_gesetze_auswahl", "processed_at": 1756841345.6459875}
{"text": "[Seite 21]\nEin Service des Bundesministeriums der Justiz sowie des Bundesamts für\nJustiz www.gesetze-im-internet.de\n1. für den Auszubildenden selbst vorbehaltlich einer Bekanntmachung nach Absatz 6 Satz 3 353 Euro,\n2. für den Ehegatten oder Lebenspartner des Auszubildenden 850 Euro,\n3. für jedes Kind des Auszubildenden 770 Euro.\nSatz 1 N ummer 2 und 3 findet keine Anwendung auf Ehegatten oder Lebenspartner und Kinder, die in einer\nAusbildung stehen, die nach diesem Gesetz oder nach \n§ 56 des Dritten Buches Sozialgesetzbuch gefördert werden kann.\n(2) Die Freibeträge nach Absatz 1 Nummer 2 und 3 mindern sich um Einnahmen des Auszubildenden sowie Einkommen des Ehegatten oder Lebenspartners und des volljährigen Kindes, die dazu bestimmt sind oder üblicher- oder zumutbarerweise dazu verwendet werden, den Unterhaltsbedarf des Ehegatten oder\nLebenspartners und der volljährigen Kinder des Auszubildenden zu decken.\n(3) Die Vergütung aus einem Ausbildungsverhältnis wird abweichend von den Absätzen 1 und 2 voll angerechnet.\n(4) Abweichend von Absatz 1 werden\n1. von der Waisenrente und dem Waisengeld der Auszubildenden, deren Bedarf sich nach \n§ 12 Absatz 1\nNummer 1 bemisst, monatlich 270 Euro, anderer Auszubildender 190 Euro monatlich nicht angerechnet,\n2. Ausbildungsbeihilfen und gleichartige Leistungen aus öffentlichen Mitteln oder von\nFörderungseinrichtungen, die hierfür öffentliche Mittel erhalten, sowie Förderungsleistungen ausländischer\nStaaten voll auf den Bedarf angerechnet; zu diesem Zweck werden Ausbildungsbeihilfen und gleichartige\nLeistungen, die zugleich aus öffentlichen und privaten Mitteln finanziert und dem Empfänger insgesamt als eine Leistung zugewendet werden, als einheitlich aus öffentlichen Mitteln erbracht behandelt. Voll angerechnet wird auch Einkommen, das aus öffentlichen Mitteln zum Zweck der Ausbildung bezogen wird,\n3. (weggefallen)\n4. Unterhaltsleistungen des geschiedenen oder dauernd getrennt lebenden Ehegatten voll auf den\nBedarf angerechnet; dasselbe gilt für Unterhaltsleistungen des Lebenspartners nach Aufhebung der\nLebenspartnerschaft oder des dauernd getrennt lebenden Lebenspartners.\n(5) Zur Vermeidung unbilliger Härten kann auf besonderen Antrag, der vor dem Ende des Bewilligungszeitraums zu stellen ist, abweichend von den Absätzen 1 und 4 ein weiterer Teil des Einkommens des Auszubildenden anrechnungsfrei gestellt werden, soweit er zur Deckung besonderer Kosten der Ausbildung erforderlich ist, die nicht durch den Bedarfssatz gedeckt sind, höchstens jedoch bis zu einem Betrag von 390 Euro monatlich.\n(6) Der in Absatz 1 Satz 1 Nummer 1 genannte Betrag ändert sich zu dem in Satz 4 genannten Zeitpunkt in dem Maße, in dem sich seit dem 25. Juli 2024 oder in den Fällen einer späteren Festsetzung nach Satz 3 seit der jeweils unmittelbar vorausgegangenen Festsetzung dieses Betrages die Differenz aus dem Betrag nach \n§ 8\nAbsatz 1a des Vierten Buches Sozialgesetzbuch abzüglich des Betrages eines Zwölftels des in \n§ 9a Satz 1 Nummer\n1 Buchstabe a des Einkommensteuergesetzes genannten Arbeitnehmer-Pauschbetrags für Werbungskosten und abzüglich des Produkts aus dieser Differenz und dem Vomhundertsatz nach ", "source": "Y:\\veritas\\data\\00_bund_gesetze_auswahl", "processed_at": 1756841345.6460001}
{"text": ". Juli 2024 oder in den Fällen einer späteren Festsetzung nach Satz 3 seit der jeweils unmittelbar vorausgegangenen Festsetzung dieses Betrages die Differenz aus dem Betrag nach \n§ 8\nAbsatz 1a des Vierten Buches Sozialgesetzbuch abzüglich des Betrages eines Zwölftels des in \n§ 9a Satz 1 Nummer\n1 Buchstabe a des Einkommensteuergesetzes genannten Arbeitnehmer-Pauschbetrags für Werbungskosten und abzüglich des Produkts aus dieser Differenz und dem Vomhundertsatz nach \n§ 21 Absatz 2 Satz 1 Nummer\n1 geändert hat. Das Bundesministerium für Bildung und Forschung hat jeweils zum 1. Januar eines Jahres den sich nach Satz 1 ergebenden Betrag zu berechnen; der Betrag ist auf einen vollen Euro-Betrag aufzurunden. Das\nBundesministerium für Bildung und Forschung setzt den nach Satz 2 berechneten und aufgerundeten Betrag im\nFalle einer Änderung gegenüber dem in Absatz 1 Satz 1 Nummer 1 genannten Betrag oder gegenüber dem zuletzt bekanntgemachten Betrag fest und macht diesen im Bundesgesetzblatt bekannt. In der Bekanntmachung ist der\nZeitpunkt festzulegen, ab dem der geänderte Betrag anzuwenden ist.\n\n§ 24 Berechnungszeitraum für das Einkommen der Eltern und des Ehegatten oder Lebenspartners\n(1) Für die Anrechnung des Einkommens der Eltern und des Ehegatten oder Lebenspartners des Auszubildenden sind die Einkommensverhältnisse im vorletzten Kalenderjahr vor Beginn des Bewilligungszeitraums maßgebend.\n(2) Ist der Einkommensbezieher für diesen Zeitraum zur Einkommensteuer zu veranlagen, liegt jedoch der\nSteuerbescheid dem Amt für Ausbildungsförderung noch nicht vor, so wird unter Berücksichtigung der glaubhaft gemachten Einkommensverhältnisse über den Antrag entschieden. Ausbildungsförderung wird insoweit außer in den Fällen des \n§ 18c unter dem Vorbehalt der Rückforderung geleistet. Sobald der Steuerbescheid dem Amt für\nAusbildungsförderung vorliegt, wird über den Antrag abschließend entschieden.\n- Seite 21 von 36 -", "source": "Y:\\veritas\\data\\00_bund_gesetze_auswahl", "processed_at": 1756841345.647883}
{"text": "[Seite 22]\nEin Service des Bundesministeriums der Justiz sowie des Bundesamts für\nJustiz www.gesetze-im-internet.de\n(3) Ist das Einkommen im Bewilligungszeitraum voraussichtlich wesentlich niedriger als in dem nach Absatz\n1 maßgeblichen Zeitraum, so ist auf besonderen Antrag des Auszubildenden bei der Anrechnung von den\nEinkommensverhältnissen im Bewilligungszeitraum auszugehen; nach dessen Ende gestellte Anträge werden nicht berücksichtigt. Der Auszubildende hat das Vorliegen der Voraussetzungen des Satzes 1 glaubhaft zu machen. Ausbildungsförderung wird insoweit außer in den Fällen des \n§ 18c unter dem Vorbehalt der\nRückforderung geleistet. Sobald sich das Einkommen in dem Bewilligungszeitraum endgültig feststellen lässt, wird\nüber den Antrag abschließend entschieden.\n(4) Auf den Bedarf für jeden Kalendermonat des Bewilligungszeitraums ist ein Zwölftel des im\nBerechnungszeitraum erzielten Jahreseinkommens anzurechnen. Abweichend von Satz 1 ist in den Fällen des Absatzes 3 der Betrag anzurechnen, der sich ergibt, wenn die Summe der Monatseinkommen des\nBewilligungszeitraums durch die Zahl der Kalendermonate des Bewilligungszeitraums geteilt wird; als\nMonatseinkommen gilt ein Zwölftel des jeweiligen Kalenderjahreseinkommens.\n\n§ 25 Freibeträge vom Einkommen der Eltern und des Ehegatten oder Lebenspartners\n(1) Es bleiben monatlich anrechnungsfrei\n1. vom Einkommen der miteinander verheirateten oder in einer Lebenspartnerschaft verbundenen Eltern,\nwenn sie nicht dauernd getrennt leben, 2 540 Euro,\n2. vom Einkommen jedes Elternteils in sonstigen Fällen sowie vom Einkommen des Ehegatten oder\nLebenspartners des Auszubildenden je 1 690 Euro.\n(2) (weggefallen)\n(3) Die Freibeträge des Absatzes 1 erhöhen sich\n1. für den nicht in Eltern-Kind-Beziehung zum Auszubildenden stehenden Ehegatten oder Lebenspartner des\nEinkommensbeziehers um 850 Euro,\n2. für Kinder des Einkommensbeziehers sowie für weitere dem Einkommensbezieher gegenüber nach dem bürgerlichen Recht Unterhaltsberechtigte um je 770 Euro,\nwenn si e nicht in einer Ausbildung stehen, die nach diesem Gesetz oder nach ", "source": "Y:\\veritas\\data\\00_bund_gesetze_auswahl", "processed_at": 1756841345.6479084}
{"text": "je 1 690 Euro.\n(2) (weggefallen)\n(3) Die Freibeträge des Absatzes 1 erhöhen sich\n1. für den nicht in Eltern-Kind-Beziehung zum Auszubildenden stehenden Ehegatten oder Lebenspartner des\nEinkommensbeziehers um 850 Euro,\n2. für Kinder des Einkommensbeziehers sowie für weitere dem Einkommensbezieher gegenüber nach dem bürgerlichen Recht Unterhaltsberechtigte um je 770 Euro,\nwenn si e nicht in einer Ausbildung stehen, die nach diesem Gesetz oder nach \n§ 56 des Dritten Buches\nSozialgesetzbuch gefördert werden kann. Die Freibeträge nach Satz 1 mindern sich um das Einkommen des\nEhegatten oder Lebenspartners, des volljährigen Kindes oder des sonstigen volljährigen Unterhaltsberechtigten.\n(4) Das die Freibeträge nach den Absätzen 1, 3 und 6 übersteigende Einkommen der Eltern und des Ehegatten oder Lebenspartners bleibt anrechnungsfrei\n1. zu 50 vom Hundert und\n2. zu 5 vom Hundert für jedes Kind, für das ein Freibetrag nach Absatz 3 gewährt wird.\n(5) Als Kinder des Einkommensbeziehers gelten außer seinen eigenen Kindern\n1. Pflegekinder (Personen, mit denen er durch ein familienähnliches, auf längere Dauer berechnetes Band verbunden ist, sofern er sie in seinen Haushalt aufgenommen hat und das Obhuts- und Pflegeverhältnis zu den Eltern nicht mehr besteht),\n2. in seinen Haushalt aufgenommene Kinder seines Ehegatten oder Lebenspartners,\n3. in seinen Haushalt aufgenommene Enkel.\n(6) Zur Vermeidung unbilliger Härten kann auf besonderen Antrag, der vor dem Ende des Bewilligungszeitraums zu stellen ist, abweichend von den vorstehenden Vorschriften ein weiterer Teil des Einkommens anrechnungsfrei bleiben. Hierunter fallen insbesondere außergewöhnliche Belastungen nach den §\n§ 33 bis 33b des\nEinkommensteuergesetzes sowie Aufwendungen für behinderte Personen, denen der Einkommensbezieher nach dem bürgerlichen Recht unterhaltspflichtig ist.\nAbschnitt V\nVermögensanrechnung\n\n§ 26 Umfang der Vermögensanrechnung\n- Seite 22 von 36 -", "source": "Y:\\veritas\\data\\00_bund_gesetze_auswahl", "processed_at": 1756841345.6479266}
{"text": "[Seite 23]\nEin Service des Bundesministeriums der Justiz sowie des Bundesamts für\nJustiz www.gesetze-im-internet.de\nVermögen des Auszubildenden wird nach Maßgabe der §§ 27 bis 30 angerechnet.\n§ 27 Vermögensbegriff\n(1) Als Vermögen gelten alle\n1. beweglichen und unbeweglichen Sachen,\n2. Forderungen und sonstige Rechte.\nAusgen ommen sind Gegenstände, soweit der Auszubildende sie aus rechtlichen Gründen nicht verwerten kann.\n(2) Nicht als Vermögen gelten\n1. Rechte auf Versorgungsbezüge, auf Renten und andere wiederkehrende Leistungen,\n2. Übergangsbeihilfen nach den §§ 12 und 13 des Soldatenversorgungsgesetzes in der Fassung der\nBekanntmachung vom 21. April 1983 (BGBl. I S. 457) sowie die Wiedereingliederungsbeihilfe nach § 4\nAbsatz 1 Nummer 2 des Entwicklungshelfer-Gesetzes,\n3. Nießbrauchsrechte,\n4. Haushaltsgegenstände.\n§ 28 Wertbestimmung des Vermögens\n(1) Der Wert eines Gegenstandes ist zu bestimmen\n1. bei Wertpapieren auf die Höhe des Kurswertes,\n2. bei sonstigen Gegenständen auf die Höhe des Zeitwertes.\n(2) Maßgebend ist der Wert im Zeitpunkt der Antragstellung.\n(3) Von dem nach den Absätzen 1 und 2 ermittelten Betrag sind die im Zeitpunkt der Antragstellung bestehenden\nSchulden und Lasten abzuziehen. Dies gilt nicht für das nach diesem Gesetz erhaltene Darlehen.\n(4) Veränderungen zwischen Antragstellung und Ende des Bewilligungszeitraums bleiben unberücksichtigt.\n§ 29 Freibeträge vom Vermögen\n(1) Von dem Vermögen bleiben anrechnungsfrei\n1. für Auszubildende, die das 30. Lebensjahr noch nicht vollendet haben, 15 000 Euro, für Auszubildende, die das 30. Lebensjahr vollendet haben, 45 000 Euro,\n2. für den Ehegatten oder Lebenspartner des Auszubildenden 2 300 Euro,\n3. für jedes Kind des Auszubildenden 2 300 Euro.\nMaßgeb end sind die Verhältnisse im Zeitpunkt der Antragstellung.\n(2) (weggefallen)\n(3) Zur Vermeidung unbilliger Härten kann ein weiterer Teil des Vermögens anrechnungsfrei bleiben.\n§ 30 Monatlicher Anrechnungsbetrag\nAuf den monatlichen Bedarf des Auszubildenden ist der Betrag anzurechnen, der sich ergibt, wenn der Betrag des anzurechnenden Vermögens durch die Zahl der Kalendermonate des Bewilligungszeitraums geteilt wird.\n§§ 31 bis 34 (weggefallen)\n-\nAbschnitt VI\n§ 35 Anpassung der Bedarfssätze und Freibeträge\n- Seite 23 von 36 -", "source": "Y:\\veritas\\data\\00_bund_gesetze_auswahl", "processed_at": 1756841345.6479414}
{"text": "[Seite 24]\nEin Service des Bundesministeriums der Justiz sowie des Bundesamts für\nJustiz www.gesetze-im-internet.de\nDie Bedarfssätze, Freibeträge sowie die Vomhundertsätze und Höchstbeträge nach \n§ 21 Absatz 2 sind alle zwei Jahre zu überprüfen und durch Gesetz gegebenenfalls neu festzusetzen. Dabei ist der Entwicklung der\nEinkommensverhältnisse und der Vermögensbildung, den Veränderungen der Lebenshaltungskosten sowie der finanzwirtschaftlichen Entwicklung Rechnung zu tragen. Die Bundesregierung hat hierüber dem Deutschen\nBundestag und dem Bundesrat zu berichten.\nAbschnitt VII\nVorausleistung und Anspruchsübergang\n\n§ 36 Vorausleistung von Ausbildungsförderung\n(1) Macht der Auszubildende glaubhaft, dass seine Eltern den nach den Vorschriften dieses Gesetzes angerechneten Unterhaltsbetrag nicht leisten, und ist die Ausbildung auch unter Berücksichtigung des\nEinkommens des Ehegatten oder Lebenspartners im Bewilligungszeitraum gefährdet, so wird auf Antrag nach Anhörung der Eltern Ausbildungsförderung ohne Anrechnung dieses Betrages geleistet; nach Ende des\nBewilligungszeitraums gestellte Anträge werden nicht berücksichtigt.\n(2) Absatz 1 ist entsprechend anzuwenden, wenn\n1. der Auszubildende glaubhaft macht, dass seine Eltern den Bedarf nach den §\n§ 12 bis 14b nicht leisten,\nund die Eltern entgegen \n§ 47 Absatz 4 die für die Anrechnung ihres Einkommens erforderlichen Auskünfte nicht erteilen oder Urkunden nicht vorlegen und darum ihr Einkommen nicht angerechnet werden kann,\nund wenn\n2. Bußgeldfestsetzung oder Einleitung des Verwaltungszwangsverfahrens nicht innerhalb zweier Monate zur\nErteilung der erforderlichen Auskünfte geführt haben oder rechtlich unzulässig sind, insbesondere weil die\nEltern ihren ständigen Wohnsitz im Ausland haben.\n(3) Eine Anrechnung des weitergeleiteten oder direkt ausgezahlten Kindergeldes auf den vorausgeleisteten\nBetrag sowie eine Anrechnung überobligatorischer Leistungen eines Elternteils auf den angerechneten\nUnterhaltsbetrag des anderen Elternteils findet nicht statt.\n(4) Ausbildungsförderung wird nicht vorausgeleistet, soweit die Eltern bereit sind, Unterhalt entsprechend einer gemäß \n§ 1612 Absatz 2 des Bürgerlichen Gesetzbuches getroffenen Bestimmung zu leisten.\n(5) Von der Anhörung der Eltern kann aus wichtigem Grund oder, wenn der Auszubildende in demselben\nAusbildungsabschnitt für den vorhergehenden Bewilligungszeitraum Leistungen nach Absatz 1 oder 2 erhalten hat, abgesehen werden.\n\n§ 37 Übergang von Unterhaltsansprüchen\n(1) Hat der Auszubildende für die Zeit, für die ihm Ausbildungsförderung gezahlt wird, nach bürgerlichem\nRecht einen Unterhaltsanspruch gegen seine Eltern, so geht dieser zusammen mit dem unterhaltsrechtlichen\nAuskunftsanspruch mit der Zahlung bis zur Höhe der geleisteten Aufwendungen auf das Land über, jedoch nur soweit auf den Bedarf des Auszubildenden das Einkommen der Eltern nach diesem Gesetz anzurechnen ist. Die Zahlungen, welche die Eltern auf Grund der Mitteilung über den Anspruchsübergang erbringen,\nwerden entsprechend \n§ 11 Absatz 2 angerechnet. Die Sätze 1 und 2 gelten nicht, soweit der Auszubildende\nAusbildungsförderung als Bankdarlehen nach ", "source": "Y:\\veritas\\data\\00_bund_gesetze_auswahl", "processed_at": 1756841345.6493943}
{"text": "so geht dieser zusammen mit dem unterhaltsrechtlichen\nAuskunftsanspruch mit der Zahlung bis zur Höhe der geleisteten Aufwendungen auf das Land über, jedoch nur soweit auf den Bedarf des Auszubildenden das Einkommen der Eltern nach diesem Gesetz anzurechnen ist. Die Zahlungen, welche die Eltern auf Grund der Mitteilung über den Anspruchsübergang erbringen,\nwerden entsprechend \n§ 11 Absatz 2 angerechnet. Die Sätze 1 und 2 gelten nicht, soweit der Auszubildende\nAusbildungsförderung als Bankdarlehen nach \n§ 18c erhalten hat.\n(2) (weggefallen)\n(3) (weggefallen)\n(4) Für die Vergangenheit können die Eltern des Auszubildenden nur von dem Zeitpunkt an in Anspruch genommen werden, in dem\n1. die Voraussetzungen des bürgerlichen Rechts vorgelegen haben oder\n2. sie bei dem Antrag auf Ausbildungsförderung mitgewirkt haben oder von ihm Kenntnis erhalten haben und darüber belehrt worden sind, unter welchen Voraussetzungen dieses Gesetz eine Inanspruchnahme von\nEltern ermöglicht.\n(5) (weggefallen)\n- Seite 24 von 36 -", "source": "Y:\\veritas\\data\\00_bund_gesetze_auswahl", "processed_at": 1756841345.6494246}
{"text": "[Seite 25]\nEin Service des Bundesministeriums der Justiz sowie des Bundesamts für\nJustiz www.gesetze-im-internet.de\n(6) Der Anspruch ist von der Fälligkeit an mit 6 vom Hundert zu verzinsen. Zinsen werden jedoch erst vom\nBeginn des Monats an erhoben, der auf die Mitteilung des Amtes für Ausbildungsförderung über den erfolgten\nAnspruchsübergang folgt.\n\n§ 38 Übergang von anderen Ansprüchen\nHat der Auszubildende für die Zeit, für die ihm Ausbildungsförderung gezahlt wird, gegen eine öffentlich-\nrechtliche Stelle, die nicht Leistungsträger ist, Anspruch auf Leistung, die auf den Bedarf anzurechnen ist oder eine Leistung nach diesem Gesetz ausschließt, geht dieser mit der Zahlung in Höhe der geleisteten\nAufwendungen auf das Land über. Die §\n§ 104 und 115 des Zehnten Buches Sozialgesetzbuch bleiben unberührt.\nAbschnitt VIII\nOrganisation\n\n§ 39 Auftragsverwaltung\n(1) Dieses Gesetz wird vorbehaltlich des Absatzes 2 im Auftrag des Bundes von den Ländern ausgeführt.\n(2) Die nach \n§ 18 Absatz 1 geleisteten Darlehen werden durch das Bundesverwaltungsamt verwaltet und eingezogen. Die zuständige Bundeskasse nimmt die Aufgaben der Kasse beim Einzug der Darlehen einschließlich damit verbundener Kosten und Zinsen und deren Anmahnung für das Bundesverwaltungsamt wahr.\n(3) Jedes Land bestimmt die zuständigen Behörden für die Entscheidungen nach \n§ 2 Absatz 2 und \n§ 3 Absatz 4\nhinsichtlich der Ausbildungsstätten und Fernlehrinstitute, die ihren Sitz in diesem Land haben.\n(4) Die Bundesregierung kann durch Allgemeine Verwaltungsvorschrift mit Zustimmung des Bundesrates eine einheitliche maschinelle Berechnung, Rückrechnung und Abrechnung der Leistungen nach diesem Gesetz in Form einer algorithmischen Darstellung materiellrechtlicher Regelungen (Programmablaufplan) regeln.\n\n§ 40 Ämter für Ausbildungsförderung\n(1) Die Länder errichten für jeden Kreis und jede kreisfreie Stadt ein Amt für Ausbildungsförderung. Die Länder können für mehrere Kreise oder kreisfreie Städte ein gemeinsames Amt für Ausbildungsförderung errichten. Im\nLand Berlin können mehrere Ämter für Ausbildungsförderung errichtet werden. In den Ländern Berlin, Bremen und\nHamburg kann davon abgesehen werden, Ämter für Ausbildungsförderung zu errichten.\n(2) Für Auszubildende, die eine im Inland gelegene Hochschule besuchen, richten die Länder abweichend von\nAbsatz 1 Ämter für Ausbildungsförderung bei staatlichen Hochschulen oder bei Studentenwerken ein; diesen kann auch die Zuständigkeit für andere Auszubildende übertragen werden, die Ausbildungsförderung wie\nStudierende an Hochschulen erhalten. Die Länder können bestimmen, dass ein bei einer staatlichen Hochschule errichtetes Amt für Ausbildungsförderung ein Studentenwerk zur Durchführung seiner Aufgaben heranzieht. Ein\nStudentenwerk kann Amt für Ausbildungsförderung nur sein, wenn\n1. es eine Anstalt oder Stiftung des öffentlichen Rechts ist und\n2. ein Bediensteter die Befähigung zu einem Richteramt nach dem Deutschen Richtergesetz oder für den höheren allgemeinen Verwaltungsdienst hat.\n(3) Für Auszubildende, die eine im Ausland gelegene Ausbildungsstätte besuchen, können die Länder abweichend von Absatz 1 Ämter für Ausbildungsförderung bei staatlichen Hochschulen, Studentenwerken oder Landesämtern für Ausbildungsförderung einrichten.\n", "source": "Y:\\veritas\\data\\00_bund_gesetze_auswahl", "processed_at": 1756841345.6494381}
{"text": "ht. Ein\nStudentenwerk kann Amt für Ausbildungsförderung nur sein, wenn\n1. es eine Anstalt oder Stiftung des öffentlichen Rechts ist und\n2. ein Bediensteter die Befähigung zu einem Richteramt nach dem Deutschen Richtergesetz oder für den höheren allgemeinen Verwaltungsdienst hat.\n(3) Für Auszubildende, die eine im Ausland gelegene Ausbildungsstätte besuchen, können die Länder abweichend von Absatz 1 Ämter für Ausbildungsförderung bei staatlichen Hochschulen, Studentenwerken oder Landesämtern für Ausbildungsförderung einrichten.\n\n§ 40a Landesämter für Ausbildungsförderung\nDie Länder können Landesämter für Ausbildungsförderung errichten. Mehrere Länder können ein gemeinsames Landesamt für Ausbildungsförderung errichten. Im Falle der Errichtung eines Landesamtes für\nAusbildungsförderung nach Satz 1 findet \n§ 40 Absatz 2 Satz 3 Nummer 2 keine Anwendung.\n\n§ 41 Aufgaben der Ämter für Ausbildungsförderung\n(1) Das Amt für Ausbildungsförderung nimmt die zur Durchführung dieses Gesetzes erforderlichen Aufgaben wahr, soweit sie nicht anderen Stellen übertragen sind. Bei der Bearbeitung der Anträge können zentrale\nVerwaltungsstellen herangezogen werden.\n- Seite 25 von 36 -", "source": "Y:\\veritas\\data\\00_bund_gesetze_auswahl", "processed_at": 1756841345.6494613}
{"text": "[Seite 26]\nEin Service des Bundesministeriums der Justiz sowie des Bundesamts für\nJustiz www.gesetze-im-internet.de\n(2) Es trifft die zur Entscheidung über den Antrag erforderlichen Feststellungen, entscheidet über den Antrag und erlässt den Bescheid hierüber.\n(3) Das Amt für Ausbildungsförderung hat die Auszubildenden und ihre Eltern über die individuelle Förderung der\nAusbildung nach bundes- und landesrechtlichen Vorschriften zu beraten.\n(4) Die Ämter für Ausbildungsförderung dürfen Personen, die Leistungen nach diesem Gesetz beziehen, auch regelmäßig im Wege des automatisierten Datenabgleichs daraufhin überprüfen, ob und welche Daten nach\n§ 45d Absatz 1 des Einkommensteuergesetzes dem Bundeszentralamt für Steuern übermittelt worden sind.\nDie Ämter für Ausbildungsförderung dürfen zu diesem Zweck Namen, Vornamen, Geburtsdatum und Anschrift der Personen, die Leistungen nach diesem Gesetz beziehen, sowie die Amts- und Förderungsnummer an das Bundeszentralamt für Steuern übermitteln. Die Übermittlung kann auch über eine von der zuständigen\nLandesbehörde bestimmte zentrale Landesstelle erfolgen. Das Bundeszentralamt für Steuern hat die ihm\nüberlassenen Daten und Datenträger nach Durchführung des Abgleichs unverzüglich zurückzugeben, zu löschen oder zu vernichten. Die Ämter für Ausbildungsförderung dürfen die ihnen übermittelten Daten nur zur\nÜberprüfung nach Satz 1 nutzen. Die übermittelten Daten der Personen, bei denen die Überprüfung zu keinen abweichenden Feststellungen führt, sind unverzüglich zu löschen.\n§ 42 (weggefallen)\n-\n§ 43 (weggefallen)\n-\n§ 44 Beirat für Ausbildungsförderung\n(1) Das Bundesministerium für Bildung und Forschung kann durch Rechtsverordnung ohne Zustimmung des\nBundesrates einen Beirat für Ausbildungsförderung bilden, der es bei\n1. der Durchführung des Gesetzes,\n2. der weiteren Ausgestaltung der gesetzlichen Regelung der individuellen Ausbildungsförderung und\n3. der Berücksichtigung neuer Ausbildungsformen berät.\n(2) In den Beirat sind Vertreter der an der Ausführung des Gesetzes beteiligten Landes- und Gemeindebehörden,\ndes Deutschen Studentenwerkes e. V., der Bundesagentur für Arbeit, der Lehrkörper der Ausbildungsstätten, der\nAuszubildenden, der Elternschaft, der Rechts-, Wirtschafts- oder Sozialwissenschaften, der Arbeitgeber sowie der\nArbeitnehmer zu berufen.\nAbschnitt IX\nVerfahren\n§ 45 Örtliche Zuständigkeit\n(1) Für die Entscheidung über die Ausbildungsförderung ist das Amt für Ausbildungsförderung zuständig, in dessen Bezirk die Eltern des Auszubildenden oder, wenn nur noch ein Elternteil lebt, dieser den ständigen\nWohnsitz haben. Das Amt für Ausbildungsförderung, in dessen Bezirk der Auszubildende seinen ständigen\nWohnsitz hat, ist zuständig, wenn\n1. der Auszubildende verheiratet oder in einer Lebenspartnerschaft verbunden ist oder war,\n2. seine Eltern nicht mehr leben,\n3. dem überlebenden Elternteil die elterliche Sorge nicht zusteht oder bei Erreichen der Volljährigkeit des\nAuszubildenden nicht zustand,\n4. nicht beide Elternteile ihren ständigen Wohnsitz in dem Bezirk desselben Amtes für Ausbildungsförderung haben,\n5. kein Elternteil einen Wohnsitz im Inland hat,\n- Seite 26 von 36 -", "source": "Y:\\veritas\\data\\00_bund_gesetze_auswahl", "processed_at": 1756841345.6510963}
{"text": "[Seite 27]\nEin Service des Bundesministeriums der Justiz sowie des Bundesamts für\nJustiz www.gesetze-im-internet.de\n6. der Auszubildende eine Fachschulklasse besucht, deren Besuch eine abgeschlossene Berufsausbildung voraussetzt,\n7. der Auszubildende Ausbildungsförderung für die Teilnahme an Fernunterrichtslehrgängen erhält (\n§ 3).\nHat in d en Fällen des Satzes 2 der Auszubildende im Inland keinen ständigen Wohnsitz, so ist das Amt für\nAusbildungsförderung zuständig, in dessen Bezirk die Ausbildungsstätte liegt.\n(2) Abweichend von Absatz 1 ist für die Auszubildenden an\n1. Abendgymnasien und Kollegs,\n2. Höheren Fachschulen und Akademien das Am t für Ausbildungsförderung zuständig, in dessen Bezirk die Ausbildungsstätte gelegen ist, die der\nAuszubildende besucht.\n(3) Abweichend von den Absätzen 1 und 2 ist das bei einer staatlichen Hochschule errichtete Amt für\nAusbildungsförderung für die an dieser Hochschule immatrikulierten Auszubildenden zuständig; diese\nZuständigkeit gilt auch für Auszubildende, die im Zusammenhang mit dem Hochschulbesuch ein Vor- oder\nNachpraktikum ableisten. Die Länder können bestimmen, dass das an einer staatlichen Hochschule errichtete Amt für Ausbildungsförderung auch zuständig ist für Auszubildende, die an anderen Hochschulen immatrikuliert sind,\nund andere Auszubildende, die Ausbildungsförderung wie Studierende an Hochschulen erhalten. Ist das Amt für\nAusbildungsförderung bei einem Studentenwerk errichtet, so wird dessen örtliche Zuständigkeit durch das Land bestimmt.\n(4) Für die Entscheidung über Ausbildungsförderung für eine Ausbildung im Ausland nach \n§ 5 Absatz 2 und 5\nsowie \n§ 6 ist ausschließlich das durch das zuständige Land bestimmte Amt für Ausbildungsförderung örtlich zuständig. Das Bundesministerium für Bildung und Forschung bestimmt durch Rechtsverordnung ohne\nZustimmung des Bundesrates, welches Land das für alle Auszubildenden, die die in einem anderen Staat gelegenen Ausbildungsstätten besuchen, örtlich zuständige Amt bestimmt.\n\n§ 45a Wechsel in der Zuständigkeit\n(1) Wird ein anderes Amt für Ausbildungsförderung zuständig, so tritt dieses Amt für sämtliche\nVerwaltungshandlungen einschließlich des Vorverfahrens an die Stelle des bisher zuständigen Amtes. \n§ 2 Absatz 2\ndes Zehnten Buches Sozialgesetzbuch bleibt unberührt.\n(2) Hat die örtliche Zuständigkeit gewechselt, muss das bisher zuständige Amt die Leistungen noch solange erbringen, bis sie von dem nunmehr zuständigen Amt fortgesetzt werden.\n(3) Sobald ein Amt zuständig ist, das in einem anderen Land liegt, gehen die Ansprüche nach \n§ 50 Absatz 1 des\nZehnten Buches Sozialgesetzbuch und \n§ 20 auf dieses Land über.\n\n§ 46 Antrag\n(1) Über die Leistung von Ausbildungsförderung wird auf schriftlichen oder elektronischen Antrag entschieden.\n(2) Der Antrag ist an das örtlich zuständige Amt für Ausbildungsförderung zu richten. Die zur Feststellung des\nAnspruchs erforderlichen Tatsachen sind auf den Formblättern anzugeben, soweit solche vorgesehen sind.\n(3) (weggefallen)\n(4) (weggefallen)\n(5) Auf Antrag hat das Amt für Ausbildungsförderung dem Grunde nach vorab zu entscheiden, ob die\nFörderungsvoraussetzungen für eine nach Fachrichtung und Ausbildungsstätte bestimmt bezeichnete\n1. Ausbildung im Ausland nach ", "source": "Y:\\veritas\\data\\00_bund_gesetze_auswahl", "processed_at": 1756841345.6511276}
{"text": "schieden.\n(2) Der Antrag ist an das örtlich zuständige Amt für Ausbildungsförderung zu richten. Die zur Feststellung des\nAnspruchs erforderlichen Tatsachen sind auf den Formblättern anzugeben, soweit solche vorgesehen sind.\n(3) (weggefallen)\n(4) (weggefallen)\n(5) Auf Antrag hat das Amt für Ausbildungsförderung dem Grunde nach vorab zu entscheiden, ob die\nFörderungsvoraussetzungen für eine nach Fachrichtung und Ausbildungsstätte bestimmt bezeichnete\n1. Ausbildung im Ausland nach \n§ 5 Absatz 2 und 5,\n2. Ausbildung nach \n§ 7 Absatz 1a,\n3. weitere Ausbildung nach \n§ 7 Absatz 2,\n4. andere Ausbildung nach \n§ 7 Absatz 3,\n5. Ausbildung nach Überschreiten der Altersgrenze nach \n§ 10 Absatz 3\n- Seite 27 von 36 -", "source": "Y:\\veritas\\data\\00_bund_gesetze_auswahl", "processed_at": 1756841345.6511512}
{"text": "[Seite 28]\nEin Service des Bundesministeriums der Justiz sowie des Bundesamts für\nJustiz www.gesetze-im-internet.de vorliegen. Die Entscheidung nach den Nummern 2 bis 5 ist für den ganzen Ausbildungsabschnitt zu treffen. Das\nAmt ist an die Entscheidung nicht mehr gebunden, wenn der Auszubildende die Ausbildung nicht binnen eines\nJahres nach Antragstellung beginnt.\n\n§ 47 Auskunftspflichten\n(1) Ausbildungsstätten, Fernlehrinstitute und Prüfungsstellen sind verpflichtet, die nach \n§ 3 Absatz 3, \n§\n15 Absatz 5 sowie den §\n§ 48 und 49 erforderlichen Bescheinigungen, Bestätigungen und gutachterlichen\nStellungnahmen abzugeben. Das jeweils nach Landesrecht zuständige hauptamtliche Mitglied des Lehrkörpers der\nAusbildungsstätte stellt die Eignungsbescheinigung nach \n§ 48 Absatz 1 Nummer 2 aus und legt für den Nachweis nach \n§ 48 Absatz 1 Nummer 3 die zum jeweils maßgeblichen Zeitpunkt übliche Zahl an ECTS-Leistungspunkten fest.\n(2) Ausbildungsstätten und Fernlehrinstitute sowie deren Träger sind verpflichtet, den zuständigen Behörden auf Verlangen alle Auskünfte zu erteilen und Urkunden vorzulegen sowie die Besichtigung der Ausbildungsstätte zu gestatten, soweit die Durchführung dieses Gesetzes, insbesondere des \n§ 2 Absatz 2 und des \n§ 3 Absatz 2 es erfordert.\n(3) Ist dem Auszubildenden von einer der in \n§ 2 Absatz 1 Nummer 1 bis 4 bezeichneten oder diesen nach \n§ 2\nAbsatz 3 als gleichwertig bestimmten Ausbildungsstätten für Zwecke dieses Gesetzes bescheinigt worden, dass er sie besucht, so unterrichtet die Ausbildungsstätte das Amt für Ausbildungsförderung unverzüglich, wenn der\nAuszubildende die Ausbildung abbricht.\n(4) \n§ 60 des Ersten Buches Sozialgesetzbuch gilt auch für die Eltern und den Ehegatten oder Lebenspartner, auch den dauernd getrennt lebenden, des Auszubildenden.\n(5) Soweit dies zur Durchführung des Gesetzes erforderlich ist, hat\n1. der jeweilige Arbeitgeber auf Verlangen dem Auszubildenden, seinen Eltern und seinem Ehegatten oder\nLebenspartner sowie dem Amt für Ausbildungsförderung eine Bescheinigung über den Arbeitslohn und den als Lohnsteuerabzugsmerkmal mitgeteilten Freibetrag auszustellen,\n2. die jeweilige Zusatzversorgungseinrichtung des öffentlichen Dienstes oder öffentlich-rechtliche\nZusatzversorgungseinrichtung dem Amt für Ausbildungsförderung Auskünfte über die von ihr geleistete\nAlters- und Hinterbliebenenversorgung des Auszubildenden, seiner Eltern und seines Ehegatten oder\nLebenspartners zu erteilen.\n(6) Das Amt für Ausbildungsförderung kann den in den Absätzen 2, 4 und 5 bezeichneten Institutionen und\nPersonen eine angemessene Frist zur Erteilung von Auskünften und Vorlage von Urkunden setzen.\n\n§ 47a Ersatzpflicht des Ehegatten oder Lebenspartners und der Eltern\nHaben der Ehegatte oder Lebenspartner oder die Eltern des Auszubildenden die Leistung von\nAusbildungsförderung an den Auszubildenden dadurch herbeigeführt, dass sie vorsätzlich oder fahrlässig falsche oder unvollständige Angaben gemacht oder eine Anzeige nach \n§ 60 Absatz 1 Nummer 2 des Ersten\nBuches Sozialgesetzbuch unterlassen haben, so haben sie den Betrag, der nach ", "source": "Y:\\veritas\\data\\00_bund_gesetze_auswahl", "processed_at": 1756841345.651163}
{"text": "ften und Vorlage von Urkunden setzen.\n\n§ 47a Ersatzpflicht des Ehegatten oder Lebenspartners und der Eltern\nHaben der Ehegatte oder Lebenspartner oder die Eltern des Auszubildenden die Leistung von\nAusbildungsförderung an den Auszubildenden dadurch herbeigeführt, dass sie vorsätzlich oder fahrlässig falsche oder unvollständige Angaben gemacht oder eine Anzeige nach \n§ 60 Absatz 1 Nummer 2 des Ersten\nBuches Sozialgesetzbuch unterlassen haben, so haben sie den Betrag, der nach \n§ 17 für den Auszubildenden als\nFörderungsbetrag zu Unrecht geleistet worden ist, dem Land zu ersetzen. Der Betrag ist vom Zeitpunkt der zu\nUnrecht erfolgten Leistung an mit 6 vom Hundert für das Jahr zu verzinsen.\n\n§ 48 Mitwirkung von Ausbildungsstätten\n(1) Vom fünften Fachsemester an wird Ausbildungsförderung für den Besuch einer Höheren Fachschule, Akademie oder einer Hochschule nur von dem Zeitpunkt an geleistet, in dem der Auszubildende vorgelegt hat\n1. ein Zeugnis über eine bestandene Zwischenprüfung, die nach den Ausbildungsbestimmungen erst vom Ende des dritten Fachsemesters an abgeschlossen werden kann und vor dem Ende des vierten\nFachsemesters abgeschlossen worden ist,\n2. eine nach Beginn des vierten Fachsemesters ausgestellte Bescheinigung der Ausbildungsstätte darüber,\ndass er die bei geordnetem Verlauf seiner Ausbildung bis zum Ende des jeweils erreichten Fachsemesters\nüblichen Leistungen erbracht hat, oder\n3. einen nach Beginn des vierten Fachsemesters ausgestellten Nachweis über die bis dahin erworbene\nAnzahl von Leistungspunkten nach dem Europäischen System zur Anrechnung von Studienleistungen\n- Seite 28 von 36 -", "source": "Y:\\veritas\\data\\00_bund_gesetze_auswahl", "processed_at": 1756841345.6527958}
{"text": "[Seite 29]\nEin Service des Bundesministeriums der Justiz sowie des Bundesamts für\nJustiz www.gesetze-im-internet.de\n(ECTS), wenn die bei geordnetem Verlauf der Ausbildung bis zum Ende des jeweils erreichten\nFachsemesters übliche Zahl an ECTS-Leistungspunkten nicht unterschritten wird.\nDie Nac hweise gelten als zum Ende des vorhergehenden Semesters vorgelegt, wenn sie innerhalb der ersten vier Monate des folgenden Semesters vorgelegt werden und sich aus ihnen ergibt, dass die darin ausgewiesenen\nLeistungen bereits in dem vorhergehenden Semester erbracht worden sind.\n(2) Liegen Tatsachen vor, die voraussichtlich eine spätere Überschreitung der Förderungshöchstdauer nach \n§ 15\nAbsatz 3 oder eine Verlängerung der Förderungshöchstdauer nach \n§ 15a Absatz 3 rechtfertigen, kann das Amt für\nAusbildungsförderung die Vorlage der Bescheinigung zu einem entsprechend späteren Zeitpunkt zulassen.\n(3) Während des Besuchs einer Höheren Fachschule, Akademie und Hochschule kann das Amt für\nAusbildungsförderung bei begründeten Zweifeln an der Eignung (\n§ 9) des Auszubildenden für die gewählte\nAusbildung eine gutachtliche Stellungnahme der Ausbildungsstätte einholen, die der Auszubildende besucht.\n(4) In den Fällen des \n§ 5 Absatz 2 Nummer 2 und 3 sind die Absätze 1 und 2 entsprechend anzuwenden.\n(5) In den Fällen des \n§ 7 Absatz 2 Satz 2 und Absatz 3 kann das Amt für Ausbildungsförderung eine gutachtliche\nStellungnahme der Ausbildungsstätte einholen.\n(6) Das Amt für Ausbildungsförderung kann von der gutachtlichen Stellungnahme nur aus wichtigem Grund abweichen, der dem Auszubildenden schriftlich oder elektronisch mitzuteilen ist.\n\n§ 49 Feststellung der Voraussetzungen der Förderung im Ausland\n(1) Der Auszubildende hat auf Verlangen des Amtes für Ausbildungsförderung eine gutachtliche Stellungnahme der Ausbildungsstätte, die er bisher besucht hat, darüber beizubringen, dass\n1. die fachlichen Voraussetzungen für eine Ausbildung im Ausland vorliegen (\n§ 5 Absatz 2 Nummer 1),\n2. (weggefallen)\n3. der Besuch einer im Ausland gelegenen Hochschule während drei weiterer Semester für die Ausbildung von besonderer Bedeutung ist (\n§ 16 Absatz 2).\n(1a) Der Auszubildende hat eine Bescheinigung der Ausbildungsstätte, die er besuchen will oder besucht hat, oder der zuständigen Prüfungsstelle darüber beizubringen, dass das von ihm beabsichtigte Auslandspraktikum den\nErfordernissen des \n§ 5 Absatz 5 entspricht.\n(2) \n§ 48 Absatz 6 ist anzuwenden.\n\n§ 50 Bescheid\n(1) Die Entscheidung ist dem Antragsteller schriftlich oder elektronisch mitzuteilen (Bescheid). Unter dem\nVorbehalt der Rückforderung kann ein Bescheid nur ergehen, soweit dies in diesem Gesetz vorgesehen ist. Ist in einem Bescheid dem Grunde nach über\n1. eine Ausbildung nach \n§ 7 Absatz 1a,\n2. eine weitere Ausbildung nach \n§ 7 Absatz 2,\n3. eine andere Ausbildung nach \n§ 7 Absatz 3 oder\n4. eine Ausbildung nach Überschreiten der Altersgrenze nach ", "source": "Y:\\veritas\\data\\00_bund_gesetze_auswahl", "processed_at": 1756841345.6528192}
{"text": "\n§ 50 Bescheid\n(1) Die Entscheidung ist dem Antragsteller schriftlich oder elektronisch mitzuteilen (Bescheid). Unter dem\nVorbehalt der Rückforderung kann ein Bescheid nur ergehen, soweit dies in diesem Gesetz vorgesehen ist. Ist in einem Bescheid dem Grunde nach über\n1. eine Ausbildung nach \n§ 7 Absatz 1a,\n2. eine weitere Ausbildung nach \n§ 7 Absatz 2,\n3. eine andere Ausbildung nach \n§ 7 Absatz 3 oder\n4. eine Ausbildung nach Überschreiten der Altersgrenze nach \n§ 10 Absatz 3\nentschi eden worden, so gilt diese Entscheidung für den ganzen Ausbildungsabschnitt.\n(2) In dem Bescheid sind anzugeben\n1. die Höhe und Zusammensetzung des Bedarfs,\n2. die Höhe des Einkommens des Auszubildenden, seines Ehegatten oder Lebenspartners und seiner Eltern sowie des Vermögens des Auszubildenden,\n3. die Höhe der bei der Ermittlung des Einkommens berücksichtigten Steuern und Abzüge zur Abgeltung der\nAufwendungen für die soziale Sicherung,\n4. die Höhe der gewährten Freibeträge und des nach \n§ 11 Absatz 4 auf den Bedarf anderer Auszubildender angerechneten Einkommens des Ehegatten oder Lebenspartners und der Eltern,\n- Seite 29 von 36 -", "source": "Y:\\veritas\\data\\00_bund_gesetze_auswahl", "processed_at": 1756841345.652842}
{"text": "[Seite 30]\nEin Service des Bundesministeriums der Justiz sowie des Bundesamts für\nJustiz www.gesetze-im-internet.de\n5. die Höhe der auf den Bedarf angerechneten Beträge von Einkommen und Vermögen des Auszubildenden sowie vom Einkommen seines Ehegatten oder Lebenspartners und seiner Eltern.\nSatz 1 g ilt nicht, wenn der Antrag auf Ausbildungsförderung dem Grunde nach abgelehnt wird. Auf Verlangen eines Elternteils oder des Ehegatten oder Lebenspartners, für das Gründe anzugeben sind, entfallen die Angaben\nüber das Einkommen dieser Personen mit Ausnahme des Betrages des angerechneten Einkommens; dies gilt nicht, soweit der Auszubildende im Zusammenhang mit der Geltendmachung seines Anspruchs auf Leistungen nach diesem Gesetz ein besonderes berechtigtes Interesse an der Kenntnis hat. Besucht der Auszubildende eine\nHochschule oder eine Akademie im Sinne des \n§ 2 Absatz 1 Satz 1 Nummer 6, so ist in jedem Bescheid das Ende der Förderungshöchstdauer anzugeben.\n(3) Über die Ausbildungsförderung wird in der Regel für ein Jahr (Bewilligungszeitraum) entschieden.\n(4) Endet ein Bewilligungszeitraum und ist ein neuer Bescheid nicht ergangen, so wird innerhalb desselben\nAusbildungsabschnitts Ausbildungsförderung nach Maßgabe des früheren Bewilligungsbescheids unter dem\nVorbehalt der Rückforderung geleistet. Dies gilt nur, wenn der neue Antrag im Wesentlichen vollständig zwei\nKalendermonate vor Ablauf des Bewilligungszeitraums gestellt war und ihm die erforderlichen Nachweise beigefügt wurden.\n\n§ 51 Zahlweise\n(1) Der Förderungsbetrag ist unbar monatlich im Voraus zu zahlen.\n(2) Können bei der erstmaligen Antragstellung in einem Ausbildungsabschnitt oder nach einer Unterbrechung der Ausbildung die zur Entscheidung über den Antrag erforderlichen Feststellungen nicht binnen sechs\nKalenderwochen getroffen oder Zahlungen nicht binnen zehn Kalenderwochen geleistet werden, so wird für vier\nMonate Ausbildungsförderung bis zur Höhe von monatlich vier Fünfteln des für die zu fördernde Ausbildung nach \n§\n12 Absatz 1 und 2, \n§ 13 Absatz 1 und 2 sowie nach den §\n§ 13a und 14b voraussichtlich zustehenden Bedarfs unter dem Vorbehalt der Rückforderung geleistet.\n(3) Monatliche Förderungsbeträge, die nicht volle Euro ergeben, sind bei Restbeträgen bis zu 0,49 Euro abzurunden und von 0,50 Euro an aufzurunden.\n(4) Nicht geleistet werden monatliche Förderungsbeträge unter 10 Euro.\n\n§ 52 (weggefallen)\n-\n\n§ 53 Änderung des Bescheides\nÄndert sich ein für die Leistung der Ausbildungsförderung maßgeblicher Umstand, so wird der Bescheid geändert\n1. zugunsten des Auszubildenden vom Beginn des Monats an, in dem die Änderung eingetreten ist,\nrückwirkend jedoch höchstens für die drei Monate vor dem Monat, in dem sie dem Amt mitgeteilt wurde,\n2. zuungunsten des Auszubildenden vom Beginn des Monats an, der auf den Eintritt der Änderung folgt.\nNicht al s Änderung im Sinne des Satzes 1 gelten Regelanpassungen gesetzlicher Renten und Versorgungsbezüge.\n\n§ 48 des Zehnten Buches Sozialgesetzbuch findet keine Anwendung; Erstattungen richten sich nach \n§\n50 des Zehnten Buches Sozialgesetzbuch. Abweichend von Satz 1 wird der Bescheid vom Beginn des\nBewilligungszeitraums an geändert, wenn in den Fällen des ", "source": "Y:\\veritas\\data\\00_bund_gesetze_auswahl", "processed_at": 1756841345.652854}
{"text": ",\n2. zuungunsten des Auszubildenden vom Beginn des Monats an, der auf den Eintritt der Änderung folgt.\nNicht al s Änderung im Sinne des Satzes 1 gelten Regelanpassungen gesetzlicher Renten und Versorgungsbezüge.\n\n§ 48 des Zehnten Buches Sozialgesetzbuch findet keine Anwendung; Erstattungen richten sich nach \n§\n50 des Zehnten Buches Sozialgesetzbuch. Abweichend von Satz 1 wird der Bescheid vom Beginn des\nBewilligungszeitraums an geändert, wenn in den Fällen des \n§ 22 Absatz 1 und des \n§ 24 Absatz 3 eine Änderung des Einkommens oder in den Fällen des \n§ 25 Absatz 6 eine Änderung des Freibetrages eingetreten ist. In den\nFällen des \n§ 22 Absatz 3 gilt Satz 1 mit der Maßgabe, dass das Einkommen ab dem Zeitpunkt, ab dem der\nBescheid zu ändern ist, durch die Zahl der verbleibenden Kalendermonate des Bewilligungszeitraums geteilt und auf diese angerechnet wird.\n\n§ 54 Rechtsweg\nFür öffentlich-rechtliche Streitigkeiten aus diesem Gesetz ist der Verwaltungsrechtsweg gegeben.\n\n§ 55 Statistik\n(1) Über die Ausbildungsförderung nach diesem Gesetz wird eine Bundesstatistik durchgeführt.\n- Seite 30 von 36 -", "source": "Y:\\veritas\\data\\00_bund_gesetze_auswahl", "processed_at": 1756841345.6542182}
{"text": "[Seite 31]\nEin Service des Bundesministeriums der Justiz sowie des Bundesamts für\nJustiz www.gesetze-im-internet.de\n(2) Die Statistik erfasst jährlich für das vorausgegangene Kalenderjahr für jeden geförderten Auszubildenden folgende Erhebungsmerkmale:\n1. von dem Auszubildenden: Geschlecht, Geburtsjahr, Staatsangehörigkeit, Familienstand,\nUnterhaltsberechtigtenverhältnis der Kinder, Wohnung während der Ausbildung, Art eines berufsqualifizierenden Ausbildungsabschlusses, Ausbildungsstätte nach Art und rechtlicher Stellung,\nKlasse bzw. (Fach-)Semester, Monat und Jahr des Endes der Förderungshöchstdauer, Bewilligung eines\nFlexibilitätssemesters, Bewilligung einer Studienstarthilfe, Höhe und Zusammensetzung des Einkommens nach \n§ 21 und den Freibetrag nach \n§ 23 Absatz 1 Satz 2 sowie, wenn eine Vermögensanrechnung erfolgt,\ndie Höhe des Vermögens nach \n§ 27 und des Härtefreibetrags nach \n§ 29 Absatz 3,\n2. von dem Ehegatten oder Lebenspartner des Auszubildenden: Berufstätigkeit oder Art der Ausbildung,\nHöhe und Zusammensetzung des Einkommens nach \n§ 21 und des Härtefreibetrags nach \n§ 25 Absatz\n6, Unterhaltsberechtigtenverhältnis der Kinder und der weiteren nach dem bürgerlichen Recht\nUnterhaltsberechtigten, für die ein Freibetrag nach diesem Gesetz gewährt wird,\n3. von den Eltern des Auszubildenden: Familienstand, Bestehen einer Ehe oder Lebenspartnerschaft zwischen den Eltern, Berufstätigkeit, Höhe und Zusammensetzung des Einkommens nach \n§ 21 und des Härtefreibetrags nach \n§ 25 Absatz 6, Unterhaltsberechtigtenverhältnis und Art der Ausbildung der weiteren unterhaltsberechtigten Kinder sowie der nach dem bürgerlichen Recht Unterhaltsberechtigten,\nfür die ein Freibetrag nach diesem Gesetz gewährt wird,\n4. Höhe und Zusammensetzung des monatlichen Gesamtbedarfs des Auszubildenden, Kennzeichnung,\nob das Einkommen der Eltern bei der Berechnung des Bedarfs außer Betracht zu bleiben hatte, auf den Bedarf anzurechnende Beträge vom Einkommen und Vermögen des Auszubildenden sowie vom\nEinkommen seines Ehegatten oder Lebenspartners und seiner Eltern, von den Eltern tatsächlich geleistete\nUnterhaltsbeträge, Monat und Jahr des Beginns und Endes des Bewilligungszeitraums, Monat des\nZuständigkeitswechsels im Berichtszeitraum sowie Art und Höhe des Förderungsbetrags, gegliedert nach\nMonaten.\n(2a) Die Statistik erfasst jährlich für das vorausgegangene Kalenderjahr für jeden mit Ausbildungsförderung für den Studienstart (Studienstarthilfe) geförderten Auszubildenden folgende Erhebungsmerkmale: Geschlecht,\nGeburtsjahr sowie die Art des nach \n§ 56 Absatz 1 zugrundeliegenden Sozialleistungsbezugs.\n(3) Hilfsmerkmale sind Name und Anschrift der Ämter für Ausbildungsförderung.\n(4) Für die Durchführung der Statistik besteht Auskunftspflicht. Auskunftspflichtig sind vorbehaltlich des Satzes 3\ndie Ämter für Ausbildungsförderung. Für das Erhebungsmerkmal Bewilligung einer Studienstarthilfe nach Absatz 2\nNummer 1 sowie die Merkmale nach Absatz 2a sind die nach Landesrecht zuständigen Stellen auskunftspflichtig,\nsofern sie auf Grund einer Rechtsverordnung nach \n§ 56 Absatz 4 abweichend von den §", "source": "Y:\\veritas\\data\\00_bund_gesetze_auswahl", "processed_at": 1756841345.6542392}
{"text": ") Hilfsmerkmale sind Name und Anschrift der Ämter für Ausbildungsförderung.\n(4) Für die Durchführung der Statistik besteht Auskunftspflicht. Auskunftspflichtig sind vorbehaltlich des Satzes 3\ndie Ämter für Ausbildungsförderung. Für das Erhebungsmerkmal Bewilligung einer Studienstarthilfe nach Absatz 2\nNummer 1 sowie die Merkmale nach Absatz 2a sind die nach Landesrecht zuständigen Stellen auskunftspflichtig,\nsofern sie auf Grund einer Rechtsverordnung nach \n§ 56 Absatz 4 abweichend von den §\n§ 40, 41 Absatz 1 mit der\nDurchführung dieser Aufgabe betraut wurden.\nAbschnitt X\nStudienstarthilfe\n\n§ 56 Leistungsberechtigte, Verfahren, Zuständigkeit; Verordnungsermächtigung\n(1) Auszubildenden, die sich erstmalig an einer Ausbildungsstätte nach \n§ 2 Absatz 1 Satz 1 Nummer 6 oder an einer nichtstaatlichen Hochschule oder Akademie nach \n§ 2 Absatz 2 immatrikulieren und das 25. Lebensjahr bei Beginn des Ausbildungsabschnitts, für den sie die Leistung beantragen, noch nicht vollendet haben, wird auf Antrag Ausbildungsförderung zum Studienstart (Studienstarthilfe) geleistet, sofern sie im Monat vor dem\nAusbildungsbeginn\n1. Leistungen nach dem Zweiten Buch Sozialgesetzbuch,\n2. Leistungen der Hilfe zum Lebensunterhalt nach dem Dritten Kapitel des Zwölften Buches\nSozialgesetzbuch,\n3. Leistungen der Grundsicherung im Alter und bei Erwerbsminderung nach dem Vierten Kapitel des Zwölften\nBuches Sozialgesetzbuch,\n4. Leistungen zum Lebensunterhalt nach \n§ 93 des Vierzehnten Buches Sozialgesetzbuch,\n5. ergänzende Hilfe zum Lebensunterhalt nach \n§ 145 Absatz 1 des Vierzehnten Buches Sozialgesetzbuch in\nVerbindung mit \n§ 27a des Bundesversorgungsgesetzes in der am 31. Dezember 2023 geltenden Fassung,\n- Seite 31 von 36 -", "source": "Y:\\veritas\\data\\00_bund_gesetze_auswahl", "processed_at": 1756841345.654262}
{"text": "[Seite 32]\nEin Service des Bundesministeriums der Justiz sowie des Bundesamts für\nJustiz www.gesetze-im-internet.de\n6. Leistungen nach dem Asylbewerberleistungsgesetz,\n7. selbst oder ihre Eltern für sie Kinderzuschlag nach dem Bundeskindergeldgesetz oder\n8. selbst oder als Haushaltsmitglied Wohngeld nach dem Wohngeldgesetz beziehe n. Studienstarthilfe wird auch für den Besuch einer Ausbildungsstätte nach \n§ 5 Absatz 2 Satz 1 Nummer 3\nin Verbindung mit \n§ 5 Absatz 4 Satz 1 Nummer 5 und Satz 2 geleistet, mit Ausnahme der Höheren Fachschulen. \n§\n2 Absatz 5 Satz 1 bleibt unberührt. Studienstarthilfe wird auch gewährt, wenn Auszubildenden nach Satz 1 eine in\n\n§ 91 Absatz 1 des Achten Buches Sozialgesetzbuch genannte Leistung der Kinder- und Jugendhilfe gewährt wird und die Elternteile nicht nach der Verordnung zur Festsetzung der Kostenbeiträge für Leistungen und vorläufige\nMaßnahmen in der Kinder- und Jugendhilfe aus ihrem Einkommen zu den Kosten herangezogen werden.\n(2) \n§ 2 Absatz 6 Nummer 1 und 2, \n§ 8 sowie \n§ 11 Absatz 2 finden keine Anwendung.\n(3) Der Antrag kann bis zum Ende des Monats, der auf den Monat des Ausbildungsbeginns folgt, gestellt werden.\nDer Antrag ist elektronisch über das Portal „BAföG Digital zu stellen. Auszubildende, denen eine elektronische\nAntragstellung nicht möglich ist, werden durch das nach Absatz 4 zuständige Amt für Ausbildungsförderung oder die andere vom Land mit der Durchführung betraute Stelle unterstützt. Dem Antrag ist der Nachweis über den\nBezug einer der in Absatz 1 Satz 1 Nummer 1 bis 6 genannten Leistungen, des Kinderzuschlags, von Wohngeld oder einer in Absatz 1 Satz 4 genannten Leistung im Monat vor dem Ausbildungsbeginn sowie der Immatrikulation beizufügen.\n(4) Die Landesregierungen werden ermächtigt, abweichend von den §\n§ 40, 41 Absatz 1 durch Rechtsverordnung andere Stellen als die Ämter für Ausbildungsförderung mit der Durchführung der Studienstarthilfe zu betrauen.\n(5) Für die Entscheidung über die Studienstarthilfe ist das im Zeitpunkt der Antragstellung örtlich zuständige\nAmt für Ausbildungsförderung oder die im Zeitpunkt der Antragstellung örtlich zuständige mit der Durchführung betraute Stelle zuständig.\n\n§ 56a Förderungsart und Umfang; Datenabgleich\n(1) Die Studienstarthilfe wird einmalig als Zuschuss zum Beginn der Ausbildung in Höhe von 1 000 Euro geleistet.\n(2) Um eine mehrfache Beantragung und Auszahlung der Studienstarthilfe zu vermeiden, führt die für das\nAntragsportal „BAföG Digital zuständige Stelle vor Weiterleitung der Anträge an das zuständige Amt für\nAusbildungsförderung oder die vom Land mit der Durchführung betraute Stelle einen automatischen Abgleich von den im Rahmen der Antragstellung angegebenen Daten des Antragstellers mit den Daten von bisherigen\nAntragstellern der Studienstarthilfe durch. Zu diesem Zweck speichert die für das Antragsportal zuständige Stelle folgende Daten aus dem Antrag:\n1. Name und Vorname sowie Geburtsname,\n2. Geburtsort und Geburtsdatum,\nund füh rt mit den Daten bei Antragstellung den in Satz 1 genannten Abgleich durch. Die für das Antragsportal zuständige Stelle speichert für jeden Antrag auch das nach ", "source": "Y:\\veritas\\data\\00_bund_gesetze_auswahl", "processed_at": 1756841345.654277}
{"text": "der Durchführung betraute Stelle einen automatischen Abgleich von den im Rahmen der Antragstellung angegebenen Daten des Antragstellers mit den Daten von bisherigen\nAntragstellern der Studienstarthilfe durch. Zu diesem Zweck speichert die für das Antragsportal zuständige Stelle folgende Daten aus dem Antrag:\n1. Name und Vorname sowie Geburtsname,\n2. Geburtsort und Geburtsdatum,\nund füh rt mit den Daten bei Antragstellung den in Satz 1 genannten Abgleich durch. Die für das Antragsportal zuständige Stelle speichert für jeden Antrag auch das nach \n§ 56 Absatz 5 zuständige Amt oder die betraute\nStelle. Die nach Satz 2 gespeicherten Daten dürfen außer zu ihrer Übermittlung im Rahmen der Antragstellung ausschließlich für den Zweck des Datenabgleichs nach Satz 1 verwendet werden und sind nach Ablauf von drei Jahren zu löschen. Sofern mit den in Satz 2 genannten Daten bereits ein Antrag auf Studienstarthilfe im Antragsportal gespeichert ist, ist die erneute Antragstellung ausgeschlossen, der Antragsteller ist im\nAntragsportal darauf hinzuweisen und an das zuständige Amt für Ausbildungsförderung oder die mit der\nDurchführung der Studienstarthilfe betraute Stelle zu verweisen. Die Möglichkeit der Datenkorrektur durch erneute Eingabe der Antragsdaten bleibt unberührt. Besteht nach Prüfung des Amtes oder der zuständigen Stelle trotz des Ergebnisses des Datenabgleichs ein Anspruch auf Studienstarthilfe, ist dem Antrag stattzugeben.\n\n§ 56b Nichtanrechnung\n(1) Die Studienstarthilfe ist bei der Gewährung von einkommensabhängigen Sozialleistungen und von Leistungen nach dem Asylbewerberleistungsgesetz nicht als Einkommen zu berücksichtigen. Die Studienstarthilfe ist weder\nEinkommen nach \n§ 93 Absatz 1 Satz 1 des Achten Buches Sozialgesetzbuch noch als zweckgleiche Leistung nach\n\n§ 93 Absatz 1 Satz 3 des Achten Buches Sozialgesetzbuch einzusetzen.\n(2) Die Studienstarthilfe ist nicht auf leistungs- oder begabungsabhängige Stipendienleistungen aus öffentlichen\nMitteln anzurechnen.\n- Seite 32 von 36 -", "source": "Y:\\veritas\\data\\00_bund_gesetze_auswahl", "processed_at": 1756841345.6559432}
{"text": "[Seite 33]\nEin Service des Bundesministeriums der Justiz sowie des Bundesamts für\nJustiz www.gesetze-im-internet.de\nAbschnitt XI\n\n§ 57 Aufbringung der Mittel\n(1) Die für die Ausführung dieses Gesetzes erforderlichen Mittel, einschließlich der Erstattungsbeträge an die\nKreditanstalt für Wiederaufbau nach \n§ 18d Absatz 2, trägt der Bund. Die Mittel für die Darlehen nach \n§ 17 Absatz\n2 und 3 Satz 1 können von der Kreditanstalt für Wiederaufbau bereitgestellt werden. In diesen Fällen trägt der\nBund die der Kreditanstalt für Wiederaufbau entstehenden Aufwendungen für die Bereitstellung der Mittel und das\nAusfallrisiko.\n(2) Das Bundesverwaltungsamt hat von den ab dem Jahr 2015 eingezogenen Beträgen und Zinsen aus Darlehen nach \n§ 17 Absatz 2 Satz 1 insgesamt 2,058 Milliarden Euro an die Länder abzuführen. Dies hat in jährlichen\nRaten in Höhe des Betrages zu erfolgen, der für die Kalenderjahre 2012 bis 2014 nach der vor dem 1. Januar\n2015 gültigen Fassung dieses Absatzes im Jahresdurchschnitt an die Länder weitergeleitet worden ist, höchstens jedoch in Höhe von jeweils 35 vom Hundert der in einem Kalenderjahr vom Bundesverwaltungsamt insgesamt eingezogenen Beträge und Zinsen. Bleibt in einem Kalenderjahr wegen der vorgesehenen Begrenzung nach Satz\n2 ein Differenzbetrag bis zum maßgeblichen Durchschnittsbetrag der Kalenderjahre 2012 bis 2014 offen, ist die\nDifferenz im jeweils nächsten Kalenderjahr zusätzlich an die Länder abzuführen; für den Betrag, der daneben für dieses jeweils nächste Kalenderjahr abzuführen ist, bleibt Satz 2 unberührt. Das Bundesverwaltungsamt hat den so ermittelten jährlich abzuführenden Gesamtbetrag jeweils in dem Verhältnis an die Länder abzuführen, in dem die in den Jahren 2012 bis 2014 an das Bundesverwaltungsamt gemeldeten Darlehensleistungen der einzelnen\nLänder zueinander stehen.\n(2a) Die Kreditanstalt für Wiederaufbau hat 35 vom Hundert der von ihr nach \n§ 18d Absatz 1 für den Bund eingezogenen Beträge und Zinsen aus Darlehen, die ihr bis zum 31. Dezember 2014 erstattet wurden, in dem\nVerhältnis an die Länder abzuführen, in dem die auf Bewilligungsbescheide der Ämter aus den Jahren 2012 bis\n2014 gezahlten Darlehensbeträge zueinander stehen.\n(3) Das Land führt die auf Grund des \n§ 50 des Zehnten Buches Sozialgesetzbuch sowie der §\n§ 20, 37, 38 und 47a eingezogenen Beträge an den Bund ab.\n(4) Im Falle einer vor dem Jahr 2015 geleisteten Förderung nach \n§ 5 Absatz 2 bis 5 erstattet das Land, in dem der\nAuszubildende seinen ständigen Wohnsitz hat, dem nach der Rechtsverordnung auf Grund des \n§ 45 Absatz 4 Satz\n2 zuständigen Land 35 vom Hundert der Ausgaben.\nAbschnitt XII\nBußgeldvorschriften, Übergangs- und Schlussvorschriften\n\n§ 58 Ordnungswidrigkeiten\n(1) Ordnungswidrig handelt, wer vorsätzlich oder fahrlässig\n1. entgegen \n§ 60 Absatz 1 des Ersten Buches Sozialgesetzbuch, jeweils auch in Verbindung mit ", "source": "Y:\\veritas\\data\\00_bund_gesetze_auswahl", "processed_at": 1756841345.6559687}
{"text": "Land, in dem der\nAuszubildende seinen ständigen Wohnsitz hat, dem nach der Rechtsverordnung auf Grund des \n§ 45 Absatz 4 Satz\n2 zuständigen Land 35 vom Hundert der Ausgaben.\nAbschnitt XII\nBußgeldvorschriften, Übergangs- und Schlussvorschriften\n\n§ 58 Ordnungswidrigkeiten\n(1) Ordnungswidrig handelt, wer vorsätzlich oder fahrlässig\n1. entgegen \n§ 60 Absatz 1 des Ersten Buches Sozialgesetzbuch, jeweils auch in Verbindung mit \n§ 47 Absatz\n4, eine Angabe oder eine Änderungsmitteilung nicht, nicht richtig, nicht vollständig oder nicht rechtzeitig macht oder eine Beweisurkunde nicht, nicht richtig, nicht vollständig oder nicht rechtzeitig vorlegt;\n2. entgegen \n§ 47 Absatz 2 oder 5 Nummer 1 eine Auskunft nicht, nicht richtig, nicht vollständig oder nicht rechtzeitig erteilt oder eine Urkunde nicht oder nicht rechtzeitig vorlegt oder nicht oder nicht rechtzeitig ausstellt;\n2a. entgegen \n§ 47 Absatz 3 das Amt für Ausbildungsförderung nicht oder nicht rechtzeitig unterrichtet oder\n3. einer Rechtsverordnung nach \n§ 18 Absatz 14 Nummer 2 zuwiderhandelt, soweit sie für einen bestimmten\nTatbestand auf diese Bußgeldvorschrift verweist.\n(2) Die Ordnungswidrigkeit kann mit einer Geldbuße bis zu 2 500 Euro geahndet werden.\n(3) Verwaltungsbehörde im Sinne des \n§ 36 Absatz 1 Nummer 1 des Gesetzes über Ordnungswidrigkeiten ist in den Fällen des Absatzes 1 Nummer 1, 2 und 2a das Amt für Ausbildungsförderung oder die auf Grund einer\nRechtsverordnung nach \n§ 56 Absatz 4 mit der Durchführung der Studienstarthilfe betraute Stelle, in den Fällen des Absatzes 1 Nummer 3 das Bundesverwaltungsamt.\n\n§ 59 Verordnungsermächtigung für Fälle bundesweiter Notlagen\n- Seite 33 von 36 -", "source": "Y:\\veritas\\data\\00_bund_gesetze_auswahl", "processed_at": 1756841345.6559901}
{"text": "[Seite 34]\nEin Service des Bundesministeriums der Justiz sowie des Bundesamts für\nJustiz www.gesetze-im-internet.de\n(1) Die Bundesregierung wird ermächtigt, durch Rechtsverordnung ohne Zustimmung des Bundesrates im Fall einer vom Deutschen Bundestag auf Antrag der Bundesregierung durch Beschluss festgestellten bundesweiten Notlage für Auszubildende im Hinblick auf erhebliche Nachfrageeinbrüche auf dem Arbeitsmarkt für ausbildungsbegleitende Erwerbstätigkeiten (Notlage) den Kreis der Förderungsberechtigten nach diesem Gesetz vorübergehend auszuweiten. Der Deutsche Bundestag hat die Feststellung der Notlage wieder aufzuheben,\nwenn die Voraussetzungen nach Satz 1 nicht mehr vorliegen. Die Feststellung der Notlage gilt als aufgehoben,\nsofern der Deutsche Bundestag nicht spätestens drei Monate nach der Feststellung nach Satz 1 auf Antrag der\nBundesregierung das Fortbestehen der Notlage feststellt.\n(2) Eine Rechtsverordnung nach Absatz 1 Satz 1 ist unverzüglich nach ihrer Verkündung dem Deutschen\nBundestag mitzuteilen. Die Rechtsverordnung ist unverzüglich aufzuheben oder zu ändern, soweit es der\nDeutsche Bundestag binnen vier Wochen nach Verkündung der Rechtsverordnung verlangt.\n(3) In der Rechtsverordnung nach Absatz 1 Satz 1 kann insbesondere für Auszubildende, die an einer\nAusbildungsstätte nach \n§ 2 im Inland ausgebildet werden, bestimmt werden, dass Förderungsvoraussetzungen nach \n§ 2 Absatz 5 Satz 1 Nummer 2 und den §\n§ 7, 10, 11 und 15 Absatz 2 Satz 1 und nach \n§ 48 nicht anzuwenden sind.\n(4) In der Rechtsverordnung nach Absatz 1 Satz 1 ist vorzusehen,\n1. dass im Einzelfall nur unter der Voraussetzung des Nachweises einer individuellen Betroffenheit von der\nNotlage a) Ausbildungsförderung nach \n§ 17 Absatz 1 oder b) im Fall des Besuchs höherer Fachschulen, Akademien oder Hochschulen sowie bei Praktika im\nZusammenhang mit solchen Ausbildungen Ausbildungsförderung nach \n§ 17 Absatz 2\ngeleiste t wird, und\n2. wie der nach Nummer 1 erforderliche Nachweis zu führen ist.\n(5) In der Rechtsverordnung nach Absatz 1 Satz 1 kann vorgesehen werden, dass ohne Nachweis einer individuellen Betroffenheit von der Notlage im Sinne des Absatzes 4 abweichend von \n§ 17 Absatz 1 oder\n2 Ausbildungsförderung ausschließlich als Darlehen geleistet wird. Sobald der Deutsche Bundestag das Fortbestehen der Notlage in zwei aufeinander folgenden Beschlüssen festgestellt hat, kann in der\nRechtsverordnung abweichend von Absatz 4 vorgesehen werden, dass Ausbildungsförderung nur nach Satz 1\ngeleistet wird.\n(6) In der Rechtsverordnung nach Absatz 1 Satz 1 kann ferner vorgesehen werden,\n1. dass kürzere Bewilligungszeiträume als nach \n§ 50 Absatz 3 für den Regelfall bestimmt anzuwenden sind,\n2. dass die Höhe der Förderung abweichend von ", "source": "Y:\\veritas\\data\\00_bund_gesetze_auswahl", "processed_at": 1756841345.6560042}
{"text": "et wird. Sobald der Deutsche Bundestag das Fortbestehen der Notlage in zwei aufeinander folgenden Beschlüssen festgestellt hat, kann in der\nRechtsverordnung abweichend von Absatz 4 vorgesehen werden, dass Ausbildungsförderung nur nach Satz 1\ngeleistet wird.\n(6) In der Rechtsverordnung nach Absatz 1 Satz 1 kann ferner vorgesehen werden,\n1. dass kürzere Bewilligungszeiträume als nach \n§ 50 Absatz 3 für den Regelfall bestimmt anzuwenden sind,\n2. dass die Höhe der Förderung abweichend von \n§ 11 Absatz 1 auf einen in der Rechtsverordnung festgesetzten monatlichen Höchstbetrag begrenzt ist,\n3. dass die Antragstellenden im Fall der Förderung nach Absatz 5 die Höhe der monatlichen Auszahlungsrate bis zu einem in der Rechtsverordnung festgesetzten Höchstbetrag selbst bestimmen können.\n(7) Eine Rechtsverordnung nach Absatz 1 Satz 1 tritt spätestens mit dem Ende des Monats außer Kraft, der auf die\nAufhebung der Notlage durch den Deutschen Bundestag folgt.\n(8) Eine Förderung auf Grundlage einer Rechtsverordnung nach Absatz 1 Satz 1 ist zusätzlich zu \n§ 55 Absatz 2 als weiteres Erhebungsmerkmal zu erfassen.\n\n§ 60 Opfer politischer Verfolgung durch SED-Unrecht\nVerfolgten nach \n§ 1 des Beruflichen Rehabilitierungsgesetzes oder verfolgten Schülern nach \n§ 3 des Beruflichen\nRehabilitierungsgesetzes wird für Ausbildungsabschnitte, die vor dem 1. Januar 2003 beginnen,\n1. Ausbildungsförderung ohne Anwendung der Altersgrenze des \n§ 10 Absatz 3 Satz 1 geleistet, sofern sie eine Bescheinigung nach \n§ 17 oder \n§ 18 des Beruflichen Rehabilitierungsgesetzes erhalten haben; \n§ 10\nAbsatz 3 Satz 2 Nummer 3 bleibt unberührt,\n2. auf Antrag der nach dem 31. Dezember 1990 nach \n§ 17 Absatz 2 geleistete Darlehensbetrag erlassen,\nsofern in der Bescheinigung nach \n§ 17 des Beruflichen Rehabilitierungsgesetzes eine Verfolgungszeit oder\n- Seite 34 von 36 -", "source": "Y:\\veritas\\data\\00_bund_gesetze_auswahl", "processed_at": 1756841345.6573637}
{"text": "[Seite 35]\nEin Service des Bundesministeriums der Justiz sowie des Bundesamts für\nJustiz www.gesetze-im-internet.de verfolgungsbedingte Unterbrechung der Ausbildung vor dem 3. Oktober 1990 von insgesamt mehr als drei\nJahren festgestellt wird; der Antrag ist innerhalb eines Monats nach Bekanntgabe des Bescheides nach \n§\n18 Absatz 9 zu stellen,\n3. auf Antrag der nach dem 31. Juli 1996 nach \n§ 17 Absatz 3 in der am 31. Juli 2019 geltenden Fassung geleistete Darlehensbetrag unter den Voraussetzungen der Nummer 2 erlassen; der Antrag ist innerhalb eines Monats nach Erhalt der Mitteilung nach \n§ 18c Absatz 8 an die Kreditanstalt für Wiederaufbau zu richten.\n\n§ 61 Förderung von Ausländerinnen und Ausländern mit einer Aufenthaltserlaubnis oder einer entsprechenden Fiktionsbescheinigung\n(1) Ergänzend zu \n§ 8 Absatz 2 Nummer 1 wird Ausländerinnen und Ausländern Ausbildungsförderung auch geleistet, die gemäß \n§ 49 des Aufenthaltsgesetzes erkennungsdienstlich behandelt worden sind, ihren ständigen\nWohnsitz im Inland haben und\n1. denen eine Aufenthaltserlaubnis nach \n§ 24 Absatz 1 des Aufenthaltsgesetzes erteilt worden ist oder\n2. die eine Aufenthaltserlaubnis nach \n§ 24 Absatz 1 des Aufenthaltsgesetzes beantragt haben und denen ausgestellt worden ist a) eine entsprechende Fiktionsbescheinigung nach \n§ 81 Absatz 5 in Verbindung mit Absatz 3 des\nAufenthaltsgesetzes oder b) eine entsprechende Fiktionsbescheinigung nach \n§ 81 Absatz 5 in Verbindung mit Absatz 4 des\nAufenthaltsgesetzes.\n(2) \n§ 74 Absatz 3 und 4 des Zweiten Buches Sozialgesetzbuch gilt entsprechend.\n(3) \n§ 5 Absatz 2 Satz 4 gilt entsprechend.\n\n§ 62 (weggefallen)\n\n§ 63 (weggefallen)\n-\n\n§ 64 (weggefallen)\n-\n\n§ 65 Weitergeltende Vorschriften\n(1) Die Vorschriften über die Leistung individueller Förderung der Ausbildung nach\n1. dem Vierzehnten Buch Sozialgesetzbuch,\n2. den Gesetzen, die das Vierzehnten Buch Sozialgesetzbuch für anwendbar erklären,\n3. (weggefallen)\n4. dem Bundesentschädigungsgesetz sowie\n5. dem Häftlingshilfegesetz in der Fassung der Bekanntmachung vom 2. Juni 1993 (BGBl. I S. 838), zuletzt geändert durch Artikel 4 des Gesetzes vom 17. Dezember 1999 (BGBl. I S. 2662)\nwerden durch dieses Gesetz nicht berührt.\n(2) Die in Absatz 1 Nummer 2, 4 und 5 bezeichneten Vorschriften haben Vorrang vor diesem Gesetz.\n\n§ 66 (weggefallen)\n\n§ 66a Übergangs- und Anwendungsvorschrift; Verordnungsermächtigung\n(1) Für Auszubildende, denen bis zum 31. Juli 2016 nach zuvor bereits erworbenem Hochschulabschluss die\nLeistung von Ausbildungsförderung nach \n§ 7 Absatz 1 bewilligt wurde, ist diese Vorschrift bis zum Ende des\nAusbildungsabschnitts in der bis zum 31. Juli 2016 geltenden Fassung weiter anzuwenden. Für Auszubildende,\nderen Bewilligungszeitraum vor dem 1. August 2016 begonnen hat, ist ", "source": "Y:\\veritas\\data\\00_bund_gesetze_auswahl", "processed_at": 1756841345.6573877}
{"text": "angs- und Anwendungsvorschrift; Verordnungsermächtigung\n(1) Für Auszubildende, denen bis zum 31. Juli 2016 nach zuvor bereits erworbenem Hochschulabschluss die\nLeistung von Ausbildungsförderung nach \n§ 7 Absatz 1 bewilligt wurde, ist diese Vorschrift bis zum Ende des\nAusbildungsabschnitts in der bis zum 31. Juli 2016 geltenden Fassung weiter anzuwenden. Für Auszubildende,\nderen Bewilligungszeitraum vor dem 1. August 2016 begonnen hat, ist \n§ 45 Absatz 1 Satz 2 Nummer 6 bis zum\nEnde des Ausbildungsabschnitts in der bis zum 31. Juli 2016 geltenden Fassung weiter anzuwenden.\n- Seite 35 von 36 -", "source": "Y:\\veritas\\data\\00_bund_gesetze_auswahl", "processed_at": 1756841345.6574092}
{"text": "[Seite 36]\nEin Service des Bundesministeriums der Justiz sowie des Bundesamts für\nJustiz www.gesetze-im-internet.de\n(2) Die §\n§ 12, 13, 13a, 18a, 21 Absatz 2 sowie die §\n§ 23, 25 und 36 in der durch Artikel 1 des Gesetzes vom\n19. Juli 2024 (BGBl. 2024 I Nr. 249) geänderten Fassung sind erst ab dem 1. August 2024 anzuwenden, soweit nachstehend nichts anderes bestimmt ist.\n(3) Für Bewilligungszeiträume, die vor dem 1. August 2024 begonnen haben, sind vorbehaltlich des Satzes 2 auch ab dem in Absatz 2 genannten Stichtag die §\n§ 12, 13, 13a, 18a, 21 Absatz 2 sowie die §\n§ 23, 25 und 36 in der am 24. Juli 2024 geltenden Fassung weiter anzuwenden. Ab dem 1. Oktober 2024 sind die in Satz 1 genannten\nVorschriften in der am 25. Juli 2024 geltenden Fassung auch für Bewilligungszeiträume anzuwenden, die vor dem\n1. August 2024 begonnen haben.\n(4) (weggefallen)\n(5) Für Auszubildende, denen für einen vor dem 1. August 2019 begonnenen Ausbildungsabschnitt Förderung geleistet wurde für den Besuch einer staatlichen Akademie, welche Abschlüsse verleiht, die nach Landesrecht\nHochschulabschlüssen gleichgestellt sind, sind bis zum Ende dieses Ausbildungsabschnitts \n§ 15 Absatz 2 Satz 1\nund \n§ 50 Absatz 2 Satz 4 in der am 31. Juli 2019 geltenden Fassung weiter anzuwenden. \n§ 18 Absatz 4 Satz 1 in der ab dem 1. September 2019 geltenden Fassung gilt für sie mit der Maßgabe, dass ausschließlich die Nummer 2\nanzuwenden ist.\n(6) Für Darlehensnehmende, denen vor dem 1. September 2019 Förderung nach \n§ 17 Absatz 2 Satz 1 in der am\n31. August 2019 anzuwendenden Fassung geleistet wurde, sind diese Regelung, \n§ 18 mit Ausnahme des Absatzes\n3 Satz 1, des Absatzes 4 Satz 4 und des Absatzes 5c sowie \n§ 18a Absatz 5, die §\n§ 18b, 58 Absatz 1 Nummer 3\nund \n§ 60 Nummer 2 in der am 31. August 2019 geltenden Fassung weiter anzuwenden; dies gilt auch, soweit die\nFörderungsleistungen jeweils auch noch über den 31. August 2019 hinaus erbracht werden. Abweichend von Satz\n1 ist \n§ 18 Absatz 14 in der ab dem 26. Oktober 2022 geltenden Fassung anzuwenden.\n(7) Für Auszubildende, deren Förderungshöchstdauer für den laufenden Ausbildungsabschnitt vor dem 25.\nJuli 2024 endet, ist \n§ 15 für diesen Ausbildungsabschnitt in der am 24. Juli 2024 geltenden Fassung weiter anzuwenden. Satz 1 gilt nicht für Auszubildende, die am 25. Juli 2024 Förderung nach \n§ 15 Absatz 3 beziehen oder nur deshalb nicht beziehen, weil über ihren Antrag auf Förderung nach ", "source": "Y:\\veritas\\data\\00_bund_gesetze_auswahl", "processed_at": 1756841345.6574197}
{"text": "anzuwenden.\n(7) Für Auszubildende, deren Förderungshöchstdauer für den laufenden Ausbildungsabschnitt vor dem 25.\nJuli 2024 endet, ist \n§ 15 für diesen Ausbildungsabschnitt in der am 24. Juli 2024 geltenden Fassung weiter anzuwenden. Satz 1 gilt nicht für Auszubildende, die am 25. Juli 2024 Förderung nach \n§ 15 Absatz 3 beziehen oder nur deshalb nicht beziehen, weil über ihren Antrag auf Förderung nach \n§ 15 Absatz 3 noch nicht entschieden worden ist.\n(8) Für Auszubildende an Höheren Fachschulen, Akademien und Hochschulen, die bis zum für ihre jeweilige\nAusbildung geltenden Beginn des Semesters, der vor dem 25. Juli 2024 liegt, im Sinne von \n§ 7 Absatz 3 Satz 3 die\nFachrichtung gewechselt oder im Sinne von \n§ 7 Absatz 3 Satz 2 die Ausbildung abgebrochen haben, ist \n§ 7 Absatz\n3 in der am 24. Juli 2024 geltenden Fassung für diesen Fachrichtungswechsel oder Abbruch der Ausbildung weiter anzuwenden. Satz 1 gilt auch, wenn der Fachrichtungswechsel oder der Abbruch der Ausbildung zum Beginn des\nSemesters, der vor dem 25. Juli 2024 liegt, als vollzogen gilt.\nFußnote\n(+++ Hinweis: Zur Verlängerung der in Abs. 8a geregelten Anwendung des \n§ 21 Abs. 4 Nr. 5 bis zum Ablauf des\n31. Dezember 2022 vgl. V v. 10.3.2022 I 426 +++)\n\n§ 66b Übergangsvorschrift aus Anlass des Endes des Übergangszeitraums nach dem Abkommen über den Austritt des Vereinigten Königreichs Großbritannien und Nordirland aus der Europäischen Union und der Europäischen Atomgemeinschaft\nAuszubildenden, die bis zum Ende des Übergangszeitraums nach Teil Vier des Abkommens über den Austritt des Vereinigten Königreichs Großbritannien und Nordirland aus der Europäischen Union und der Europäischen\nAtomgemeinschaft vom 24. Januar 2020 (ABl. L 29 vom 31.1.2020, S. 7) einen Ausbildungsabschnitt an einer\nAusbildungsstätte im Vereinigten Königreich Großbritannien und Nordirland beginnen oder fortsetzen, wird\nAusbildungsförderung nach \n§ 5 Absatz 2 Satz 1 Nummer 3 noch bis zum Abschluss oder Abbruch dieses\nAusbildungsabschnitts an einer dortigen Ausbildungsstätte nach Maßgabe der im Übrigen unverändert geltenden sonstigen Förderungsvoraussetzungen dieses Gesetzes gewährt.\n\n§ 67 (weggefallen)\n\n§ 68 Inkrafttreten\n(Inkrafttreten)\n- Seite 36 von 36 -", "source": "Y:\\veritas\\data\\00_bund_gesetze_auswahl", "processed_at": 1756841345.6587813}
{"text": "[Seite 1]\nEin Service des Bundesministeriums der Justiz sowie des Bundesamts für\nJustiz www.gesetze-im-internet.de\nGesetz über Maßnahmen zur Aufrechterhaltung des Betriebs von\nBahnunternehmen des öffentlichen Verkehrs\nBahnG\nAusfertigungsdatum: 07.03.1934\nVollzitat:\n\"Gesetz über Maßnahmen zur Aufrechterhaltung des Betriebs von Bahnunternehmen des öffentlichen Verkehrs in der im Bundesgesetzblatt Teil III, Gliederungsnummer 932-1, veröffentlichten bereinigten Fassung, das zuletzt durch Artikel 101 des Gesetzes vom 8. Dezember 2010 (BGBl. I S. 1864) geändert worden ist\"\nStand: Zuletzt geändert durch Art. 101 G v. 8.12.2010 I 1864\nFußnote\n(+++ Textnachweis Geltung ab: 1.1.1964 +++)\nEingangsformel\nDie Reichsregierung hat das folgende Gesetz beschlossen, das hiermit verkündet wird:\n§ 1\nDer Betrieb von Bahnunternehmen des öffentlichen Verkehrs darf nur mit Genehmigung der Aufsichtsbehörde eingeschränkt oder stillgelegt werden. Das gilt auch im Insolvenzverfahren über das Vermögen des\nBahneigentümers.\n§ 2\nIm Insolvenzverfahren über das Vermögen eines Bahneigentümers, der Bahnunternehmen des\nöffentlichen Verkehrs betreibt, kann die nach § 160 der Insolvenzordnung erforderliche Zustimmung des\nGläubigerausschusses oder der Gläubigerversammlung auf Antrag des Insolvenzverwalters oder des Sachwalters durch die Aufsichtsbehörde ersetzt werden, wenn\n1. einzelne oder alle Bahnunternehmen freihändig veräußert werden sollen,\n2. Darlehen zur Fortführung des Betriebs aufgenommen werden sollen.\n§ 3\n(1) Die Zwangsversteigerung unbeweglicher Gegenstände, die dem Betrieb eines Bahnunternehmens des öffentlichen Verkehrs gewidmet sind, darf bis zum Erlöschen der für das Bahnunternehmen erteilten\nBetriebsgenehmigung nur mit Zustimmung der Aufsichtsbehörde durchgeführt werden. Bis zum Erlöschen der\nBetriebsgenehmigung oder bis zur Erteilung der Zustimmung ist die Zwangsversteigerung, auch wenn sie nach\nInkrafttreten dieses Gesetzes angeordnet wird, einstweilen eingestellt.\n(2) Als dem Betrieb des Bahnunternehmens gewidmete unbewegliche Gegenstände gelten der Bahnkörper und die übrigen Grundstücke, die dauernd unmittelbar oder mittelbar den Zwecken des Bahnunternehmens zu dienen bestimmt sind.\n(3) Ist eine Zwangsversteigerung gemäß Absatz 1 einstweilen eingestellt, so beginnt die in § 31 Abs. 2 des\nZwangsversteigerungsgesetzes vorgesehene Frist mit dem Zeitpunkt, in dem die Einstellung nach Absatz 1\ndieses Paragraphen endet.\n(4) Enthalten landesgesetzliche Vorschriften über die Behandlung der einem Bahnunternehmen des öffentlichen\nVerkehrs gewidmeten Grundstücke und sonstiger Vermögensgegenstände als Bahneinheit besondere\nBestimmungen für die Befriedigung aus dieser Bahneinheit, so richtet sich die Vollstreckung in unbewegliche\nGegenstände, die dem Betrieb eines Bahnunternehmens gewidmet sind, nach diesen landesgesetzlichen\nVorschriften.\n- Seite 1 von 2 -", "source": "Y:\\veritas\\data\\00_bund_gesetze_auswahl", "processed_at": 1756841345.6588635}
{"text": "[Seite 2]\nEin Service des Bundesministeriums der Justiz sowie des Bundesamts für\nJustiz www.gesetze-im-internet.de\n§ 4\n(1) Die Verwertung verpfändeter oder zur Sicherung übereigneter Fahrbetriebsmittel von Bahnunternehmen des\nöffentlichen Verkehrs ist bis zum Erlöschen der für das Bahnunternehmen erteilten Betriebsgenehmigung nur mit\nZustimmung der Aufsichtsbehörde zulässig.\n(2) Für die Zwangsvollstreckung in Fahrbetriebsmittel bewendet es bei den Vorschriften des Gesetzes betreffend die Unzulässigkeit der Pfändung von Eisenbahnfahrbetriebsmitteln in der im Bundesgesetzblatt Teil III,\nGliederungsnummer 310-11, veröffentlichten bereinigten Fassung, das durch Artikel 19 des Gesetzes vom 5.\nOktober 1994 (BGBl. I S. 2911) geändert worden ist.\n§ 5\n(1) Aufsichtsbehörde im Sinne dieses Gesetzes ist die für die Aufsicht zuständige Landesverkehrsbehörde.\n(2) Berührt eine Eisenbahn das Gebiet mehrerer Länder, so trifft die nach § 5 des Allgemeinen\nEisenbahngesetzes vom 27. Dezember 1993 (BGBl. I S. 2378, 2396) zuständige Aufsichtsbehörde ihre\nEntscheidungen im Einvernehmen mit den Aufsichtsbehörden der mitbeteiligten Länder. Das gleiche gilt, wenn der Bahneigentümer in anderen Ländern weitere Eisenbahnen betreibt.\nFußnote\n§§ 5, 7: IdF d. § 9 Abs. 4 G v. 29.3.1951 I 225, 438; gelten in Berlin in der hier nicht wiedergegebenen ursprünglichen Fassung (§ 3 Abs. 2 G v. 10.7.1958 114-2)\n§ 6\n-\n§ 7\nDie Bundesregierung erläßt mit Zustimmung des Bundesrates die zur Durchführung des Gesetzes erforderlichen\nVerwaltungsvorschriften.\nFußnote\n§§ 5, 7: IdF d. § 9 Abs. 4 G v. 29.3.1951 I 225, 438; gelten in Berlin in der hier nicht wiedergegebenen ursprünglichen Fassung (§ 3 Abs. 2 G v. 10.7.1958 114-2)\n- Seite 2 von 2 -", "source": "Y:\\veritas\\data\\00_bund_gesetze_auswahl", "processed_at": 1756841345.6589289}
{"text": "[Seite 1]\nEin Service des Bundesministeriums der Justiz sowie des Bundesamts für\nJustiz www.gesetze-im-internet.de\nVerordnung zur Übertragung von Befugnissen zum Erlass von\nRechtsverordnungen auf das Bundesamt für Logistik und Mobilität\n(BALM-Übertragungsverordnung - BALMÜV)\nBALMÜV\nAusfertigungsdatum: 14.01.2016\nVollzitat:\n\"BALM-Übertragungsverordnung vom 14. Januar 2016 (BAnz AT 26.01.2016 V1), die zuletzt durch Artikel 32 des\nGesetzes vom 2. März 2023 (BGBl. 2023 I Nr. 56) geändert worden ist\"\nStand: Zuletzt geändert durch Art. 32 G v. 2.3.2023 I Nr. 56\nFußnote\n(+++ Textnachweis ab: 27.1.2016 +++)\nÜberschrift: IdF d. Art. 32 Nr. 1 G v. 2.3.2023 I Nr. 56 mWv 9.3.2023\nEingangsformel\nAuf Grund des § 4h Satz 2 und des § 4i Satz 2 des Bundesfernstraßenmautgesetzes vom 12. Juli 2011 (BGBl. I S.\n1378), die durch Artikel 2 Nummer 3 des Gesetzes vom 5. Dezember 2014 (BGBl. I S. 1980) eingefügt worden sind, verordnet das Bundesministerium für Verkehr und digitale Infrastruktur:\n§ 1 Befugnisübertragung\nDem Bundesamt für Logistik und Mobilität wird die Befugnis übertragen,\n1. Rechtsverordnungen nach § 3a Absatz 2 Satz 1 des Bundesfernstraßenmautgesetzes,\n2. Rechtsverordnungen nach § 4h Satz 1 des Bundesfernstraßenmautgesetzes und\n3. Rechtsverordnungen nach § 4i Satz 1 des Bundesfernstraßenmautgesetzes zu er lassen.\n§ 2 Inkrafttreten\nDiese Verordnung tritt am Tag nach der Verkündung in Kraft.\n- Seite 1 von 1 -", "source": "Y:\\veritas\\data\\00_bund_gesetze_auswahl", "processed_at": 1756841345.658963}
{"text": "[Seite 1]\nEin Service des Bundesministeriums der Justiz sowie des Bundesamts für\nJustiz www.gesetze-im-internet.de\nGesetz über das Bundesinstitut für Impfstoffe und biomedizinische\nArzneimittel\nBASIG\nAusfertigungsdatum: 07.07.1972\nVollzitat:\n\"Gesetz über das Bundesinstitut für Impfstoffe und biomedizinische Arzneimittel vom 7. Juli 1972 (BGBl. I S.\n1163), das zuletzt durch Artikel 5a des Gesetzes vom 27. September 2021 (BGBl. I S. 4530) geändert worden ist\"\nStand: Zuletzt geändert durch Art. 5a G v. 27.9.2021 I 4530\nFußnote\n(+++ Textnachweis Geltung ab: 1.1.1978 +++)\nÜbersicht: IdF. d. Art. 4 Nr. 1 G v. 17.7.2009 I 1990 mWv 23.7.2009\nEingangsformel\nDer Bundestag hat mit Zustimmung des Bundesrates das folgende Gesetz beschlossen:\nArt 1\n(1) Unter der Bezeichnung „Paul-Ehrlich-Institut unterhält der Bund ein Bundesinstitut für Impfstoffe und biomedizinische Arzneimittel als selbständige Bundesbehörde. Es untersteht dem Bundesministerium für\nGesundheit.\n(2) Das Bundesinstitut für Impfstoffe und biomedizinische Arzneimittel hat folgende Aufgaben:\n1. Sera und Impfstoffe, die zur Anwendung am oder im menschlichen Körper bestimmt sind, nach Maßgabe der arzneimittelrechtlichen Vorschriften zu prüfen und über die Zulassung sowie über die Freigabe einer\nCharge zu entscheiden,\n2. Arzneimittel im Sinne des \n§ 19d des Arzneimittelgesetzes nach Maßgabe der arzneimittelrechtlichen\nVorschriften zu prüfen und über die Zulassung sowie über die Freigabe einer Charge zu entscheiden,\n3. Arzneimittel, die unter Verwendung von Krankheitserregern hergestellt werden und zur Verhütung,\nErkennung oder Heilung von Viehseuchen bestimmt sind, nach Maßgabe der viehseuchenrechtlichen\nVorschriften zu prüfen und über die Zulassung sowie über die Freigabe einer Charge zu entscheiden,\n4. bei der Erteilung der Erlaubnisse für die Herstellung der in den Nummern 1 bis 3 genannten Sera, Impfstoffe und Arzneimittel nach \n§ 19 Abs. 1 Satz 3 des Arzneimittelgesetzes und nach viehseuchenrechtlichen\nVorschriften mitzuwirken,\n5. bei der Überwachung des Verkehrs mit den in den Nummern 1 bis 3 genannten Sera, Impfstoffen und Arzneimitteln nach ", "source": "Y:\\veritas\\data\\00_bund_gesetze_auswahl", "processed_at": 1756841345.6604314}
{"text": "Vorschriften zu prüfen und über die Zulassung sowie über die Freigabe einer Charge zu entscheiden,\n4. bei der Erteilung der Erlaubnisse für die Herstellung der in den Nummern 1 bis 3 genannten Sera, Impfstoffe und Arzneimittel nach \n§ 19 Abs. 1 Satz 3 des Arzneimittelgesetzes und nach viehseuchenrechtlichen\nVorschriften mitzuwirken,\n5. bei der Überwachung des Verkehrs mit den in den Nummern 1 bis 3 genannten Sera, Impfstoffen und Arzneimitteln nach \n§ 40 Abs. 1 Satz 2 des Arzneimittelgesetzes und nach viehseuchenrechtlichen\nVorschriften mitzuwirken,\n6. auf dem Gebiet der in den Nummern 1 bis 3 genannten Sera, Impfstoffe und Arzneimittel, insbesondere auf dem Gebiet der Prüfungsverfahren zu forschen,\n7. Standardwerte für die in den Nummern 1 bis 3 genannten Sera, Impfstoffe und Arzneimittel festzulegen sowie Standardpräparate zu entwickeln und\n8. Pandemievorsorge und Pandemiebekämpfung mit Impfstoffen und anderen Arzneimitteln zu planen und durchzuführen.\n(3) Für die Entscheidungen über die Zulassung von Arzneimitteln im Sinne des Absatzes 2 Nr. 1 bis 3 und\nüber die Freigabe von Chargen dieser Arzneimittel sowie für andere Amtshandlungen nach diesem Gesetz erhebt das Paul-Ehrlich-Institut Kosten (Gebühren und Auslagen). Das Bundesministerium für Gesundheit wird ermächtigt, im Einvernehmen mit dem Bundesministerium der Finanzen und dem Bundesministerium\n- Seite 1 von 3 -", "source": "Y:\\veritas\\data\\00_bund_gesetze_auswahl", "processed_at": 1756841345.66047}
{"text": "[Seite 2]\nEin Service des Bundesministeriums der Justiz sowie des Bundesamts für\nJustiz www.gesetze-im-internet.de für Wirtschaft und Energie und, soweit es sich um Arzneimittel nach Absatz Nr. 3 handelt, mit dem\nBundesministerium für Ernährung und Landwirtschaft durch Rechtsverordnung mit Zustimmung des Bundesrates die gebührenpflichtigen Tatbestände näher zu bestimmen und dabei feste Sätze oder Rahmensätze vorzusehen.\nDie Höhe der Gebühren für die Entscheidung über die Zulassung bestimmt sich nach dem Personal- und\nSachaufwand, zu dem insbesondere der Aufwand für das Zulassungsverfahren, für die Prüfungen und für die Entwicklung geeigneter Prüfungsverfahren gehört. Die Höhe der Gebühren für die Entscheidung über die\nFreigabe einer Charge bestimmt sich nach dem durchschnittlichen Personal- und Sachaufwand, wobei der\nAufwand für vorangegangene Prüfungen unberücksichtigt bleibt. Daneben ist die Bedeutung, der wirtschaftliche\nWert oder der sonstige Nutzen der Freigabe für den Gebührenschuldner angemessen zu berücksichtigten. Die\nGebühren dürfen im Einzelfall folgende Höchstsätze nicht übersteigen:\n1. bei der Entscheidung über die Zulassung von a) Sera im Sinne des Absatzes 2 Nr. 1......................\n30 000 DM\nb) Impfstoffen im Sinne des Absatzes 2 Nr. 1...........\n120 000 DM\nc) Arzneimittel im Sinne des Absatzes 2 Nr. 2...........\n12 000 DM\n2. bei der Entscheidung über die Freigabe einer Charge von Arzneimitteln im\nSinnen des Absatzes 2 Nr. 1 und 2........ 2 000 DM\n3. bei anderen Amtshandlungen.... 600 DM;\nfür Arzneimittel im Sinne des Absatzes 2 Nr. 3 gelten diese Höchstsätze entsprechend. Hat die Zulassung im\nEinzelfall einen außergewöhnlich hohen Aufwand erfordert, kann die Gebühr bis auf das Doppelte erhöht werden.\nHat die Entscheidung über die Freigabe einer Charge einen außergewöhnlich hohen Aufwand erfordert, kann die Gebühr bis auf die in Satz 6 Nr. 1 genannten Höchstsätze erhöht werden; bei der Beurteilung der Frage, in welchen Fällen ein außergewöhnlich hoher Aufwand vorliegt, bleibt der Aufwand, den die Prüfung des Serums oder Impfstoffes üblicherweise verursacht, unberücksichtigt. Der Gebührenschuldner ist zu hören, wenn mit einer\nErhöhung der Gebühr nach den Sätzen 7 und 8 zu rechnen ist.\nFußnote\nArt. 1 Abs. 2 Nr. 2, 4 u. 5 Kursivdruck: ArzneimittelG aufgeh. durch Art. 9 Nr. 1 vorbehaltlich d. Art. 3 ", "source": "Y:\\veritas\\data\\00_bund_gesetze_auswahl", "processed_at": 1756841345.6604877}
{"text": ", in welchen Fällen ein außergewöhnlich hoher Aufwand vorliegt, bleibt der Aufwand, den die Prüfung des Serums oder Impfstoffes üblicherweise verursacht, unberücksichtigt. Der Gebührenschuldner ist zu hören, wenn mit einer\nErhöhung der Gebühr nach den Sätzen 7 und 8 zu rechnen ist.\nFußnote\nArt. 1 Abs. 2 Nr. 2, 4 u. 5 Kursivdruck: ArzneimittelG aufgeh. durch Art. 9 Nr. 1 vorbehaltlich d. Art. 3 \n§ 11 Abs. 1\nG v. 24.8.1976 I 2445 mWv 1.1.1978, vgl. jetzt d. entspr. Vorschriften d. G v. 24.8.1976 2121-51-1-2\nArt 2\n-\nArt 3\n(1) Mit Inkrafttreten dieses Gesetzes werden die Beamten der hessischen \"Staatliche Anstalt für experimentelle\nTherapie - Paul-Ehrlich-Institut -\" Bundesbeamte.\n(2) Die im Zeitpunkt des Inkrafttretens dieses Gesetzes im Dienst der hessischen \"Staatliche Anstalt für experimentelle Therapie - Paul-Ehrlich-Institut -\" stehenden Angestellten und Arbeiter sind in den Dienst des\nBundesamtes für Sera und Impfstoffe zu übernehmen.\n(3) Mit dem Inkrafttreten dieses Gesetzes werden die Ruhestandsbeamten, Witwen, Waisen und sonstige\nVersorgungsempfänger der hessischen \"Staatliche Anstalt für experimentelle Therapie - Paul-Ehrlich-Institut\n-\" Versorgungsempfänger des Bundes. \n§ 180 des Bundesbeamtengesetzes ist entsprechend anzuwenden;\ndabei tritt an die Stelle des Inkrafttretens des Bundesbeamtengesetzes das Inkrafttreten dieses Gesetzes. Für frühere Beamte der hessischen \"Staatliche Anstalt für experimentelle Therapie - Paul-Ehrlich-Institut -\" und ihre\nHinterbliebenen gilt \n§ 180 Abs. 4 des Bundesbeamtengesetzes.\n(4)\nArt 4\n(1) Für Arzneimittel nach \n§ 19a Abs. 1 und \n§ 19d des Arzneimittelgesetzes, die sich beim Inkrafttreten dieses\nGesetzes im Verkehr befinden und nach landesrechtlichen Vorschriften vom Paul-Ehrlich-Institut geprüft werden,\ngilt die Zulassung nach \n§ 19a Abs. 1 des Arzneimittelgesetzes als erteilt.\n- Seite 2 von 3 -", "source": "Y:\\veritas\\data\\00_bund_gesetze_auswahl", "processed_at": 1756841345.6605246}
{"text": "[Seite 3]\nEin Service des Bundesministeriums der Justiz sowie des Bundesamts für\nJustiz www.gesetze-im-internet.de\n(2) Für ein Arzneimittel nach § 19a Abs. 1 oder § 19d des Arzneimittelgesetzes, das sich beim Inkrafttreten dieses\nGesetzes im Verkehr befindet und nach landesrechtlichen Vorschriften nicht der Prüfung durch das Paul-Ehrlich-\nInstitut unterliegt, muß innerhalb einer vom Paul-Ehrlich-Institut im Bundesanzeiger bekanntzumachenden Frist,\ndie mindestens drei Jahre vom Inkrafttreten des Gesetzes an gerechnet betragen muß, ein Antrag auf Zulassung gestellt werden. Das Arzneimittel darf weiter ohne Zulassung und Freigabe der Charge in den Verkehr gebracht werden, es sei denn, daß der Antrag auf Zulassung nicht fristgerecht gestellt oder die Zulassung abgelehnt wird.\nNach der Zulassung bedarf es der Freigabe jeder einzelnen Charge, es sei denn, daß das Paul-Ehrlich-Institut das\nArzneimittel davon freistellt.\nFußnote\nArt. 4 Kursivdruck: Vgl. Fußnote zu Art. 1 Abs. 2 Nr. 2, 4 u. 5\nArt 5\n(weggefallen)\nArt 6\nDas Gesetz tritt am 1. November 1972 in Kraft.\n- Seite 3 von 3 -", "source": "Y:\\veritas\\data\\00_bund_gesetze_auswahl", "processed_at": 1756841345.6640701}
