{"text": "[Seite 1]\nEin Service des Bundesministeriums der Justiz sowie des Bundesamts für\nJustiz www.gesetze-im-internet.de\nGesetz über die Errichtung des Bundesaufsichtsamtes für\nFlugsicherung (BAFG)\nBAFG\nAusfertigungsdatum: 29.07.2009\nVollzitat:\n\"Gesetz über die Errichtung des Bundesaufsichtsamtes für Flugsicherung vom 29. Juli 2009 (BGBl. I S. 2424), das durch Artikel 584 der Verordnung vom 31. August 2015 (BGBl. I S. 1474) geändert worden ist\"\nStand: Geändert durch Art. 584 V v. 31.8.2015 I 1474\nFußnote\n(+++ Textnachweis ab: 4.8.2009 +++)\nDas G wurde als Art. 1 des G v. 29.7.2009 I 2424 vom Bundestag beschlossen. Es ist gem. Art. 17 dieses G am 4.8.2009 in Kraft getreten.\n\n§ 1 Bundesaufsichtsamt für Flugsicherung\n(1) Es wird ein Bundesaufsichtsamt für Flugsicherung als nationale Aufsichtsbehörde für den Bereich der\nFlugsicherung errichtet. ", "source": "Y:\\veritas\\data\\00_bund_gesetze_auswahl", "processed_at": 1756841345.6260078}
{"text": "1.8.2015 I 1474\nFußnote\n(+++ Textnachweis ab: 4.8.2009 +++)\nDas G wurde als Art. 1 des G v. 29.7.2009 I 2424 vom Bundestag beschlossen. Es ist gem. Art. 17 dieses G am 4.8.2009 in Kraft getreten.\n\n§ 1 Bundesaufsichtsamt für Flugsicherung\n(1) Es wird ein Bundesaufsichtsamt für Flugsicherung als nationale Aufsichtsbehörde für den Bereich der\nFlugsicherung errichtet. \n§ 30 Abs. 2 des Luftverkehrsgesetzes bleibt unberührt.\n(2) Das Bundesaufsichtsamt für Flugsicherung wird als Bundesoberbehörde im Geschäftsbereich des\nBundesministeriums für Verkehr und digitale Infrastruktur errichtet. Das Bundesaufsichtsamt für Flugsicherung untersteht der Rechts- und Fachaufsicht des Bundesministeriums für Verkehr und digitale Infrastruktur. Sitz des\nBundesaufsichtsamtes für Flugsicherung ist die Stadt Langen in Hessen. Das Bundesministerium für Verkehr und digitale Infrastruktur kann jedoch im Bedarfsfall einen anderen Sitz bestimmen; die Entscheidung ist im\nBundesanzeiger bekannt zu machen. Das Bundesaufsichtsamt für Flugsicherung wird von einem Direktor oder einer Direktorin geleitet.\n(3) Das Bundesaufsichtsamt für Flugsicherung nimmt neben den ihm im Luftverkehrsgesetz zugewiesenen\nAufgaben weitere dem Bund obliegende Flugsicherungsaufgaben, insbesondere nach folgenden\nRechtsvorschriften, wahr:\n1. Verordnung (EG) Nr. 549/2004 des Europäischen Parlaments und des Rates vom 10. März 2004\nzur Festlegung des Rahmens für die Schaffung eines einheitlichen europäischen Luftraums\n(„Rahmenverordnung ) (ABl. EU Nr. L 96 S. 1),\n2. Verordnung (EG) Nr. 550/2004 des Europäischen Parlaments und des Rates vom 10. März 2004 über die\nErbringung von Flugsicherungsdiensten im einheitlichen europäischen Luftraum („Flugsicherungsdienste-\nVerordnung ) (ABl. EU Nr. L 96 S. 10),\n3. Verordnung (EG) Nr. 552/2004 des Europäischen Parlaments und des Rates vom 10. März 2004 über die\nInteroperabilität des europäischen Flugverkehrsmanagementnetzes („Interoperabilitäts-Verordnung ) (ABl.\nEU Nr. L 96 S. 26) und\n4. Verordnung (EG) Nr. 1315/2007 der Kommission vom 8. November 2007 über die Sicherheitsaufsicht im Bereich des Flugverkehrsmanagements und zur Änderung der Verordnung (EG) Nr. 2096/2005 der\nKommission (ABl. EU Nr. L 291 S. 16).\nGleic hes gilt für die Aufgaben, die dem Bund nach den auf der Grundlage dieser Verordnungen erlassenen\nDurchführungsverordnungen und weiteren Regelungen zur Schaffung eines einheitlichen europäischen Luftraums entstehen.\n(4) Das Bundesministerium für Verkehr und digitale Infrastruktur kann dem Bundesaufsichtsamt für\nFlugsicherung weitere Aufgaben des Bundes auf dem Gebiet der Flugsicherung übertragen.\n(5) In den Bereichen, in denen die Flugsicherungsorganisation als Beliehene tätig ist, kann das\nBundesaufsichtsamt für Flugsicherung im Rahmen seiner Aufgabenerfüllung von der Flugsicherungsorganisation\n- Seite 1 von 2 -", "source": "Y:\\veritas\\data\\00_bund_gesetze_auswahl", "processed_at": 1756841345.6260521}
{"text": "[Seite 2]\nEin Service des Bundesministeriums der Justiz sowie des Bundesamts für\nJustiz www.gesetze-im-internet.de\nBerichte und die Vorlage von Aufzeichnungen aller Art zu jeder Zeit verlangen. Darüber hinaus ist den\nBediensteten des Bundesaufsichtsamtes für Flugsicherung und den von ihnen beauftragten Personen, soweit dies zur Wahrnehmung ihrer Aufgaben erforderlich ist, das Betreten der Grundstücke und Geschäftsräume durch die Flugsicherungsorganisation zu gestatten. In den Bereichen einer privatrechtlichen Betätigung der\nFlugsicherungsorganisation gilt darüber hinaus, dass das Betreten außerhalb der Geschäftszeiten oder wenn die\nGeschäftsräume sich in einer Wohnung befinden, ohne Einverständnis nur zulässig und insoweit zu dulden ist,\nwie dies zur Verhütung von dringenden Gefahren für die öffentliche Sicherheit und Ordnung erforderlich ist und bei der Flugsicherungsorganisation in diesen Bereichen Anhaltspunkte für einen Verstoß gegen ein gesetzliches\nVerbot oder Gebot im Zusammenhang mit der privatrechtlichen Betätigung vorliegen. Das Grundrecht der\nUnverletzlichkeit der Wohnung wird insoweit eingeschränkt.\n§ 2 Übergangsregelungen\n(1) Spätestens sechs Monate nach Errichtung des Bundesaufsichtsamtes für Flugsicherung finden Wahlen zur\nPersonalvertretung statt. Bis zur Konstituierung des Personalrates werden die Aufgaben der Personalvertretung bei dem Bundesaufsichtsamt für Flugsicherung vom Hauptpersonalrat beim Bundesministerium für Verkehr und digitale Infrastruktur als Übergangspersonalrat des Bundesaufsichtsamtes für Flugsicherung wahrgenommen.\nDer Übergangspersonalrat bestellt unverzüglich den Wahlvorstand für die Durchführung der Personalratswahlen im Bundesaufsichtsamt für Flugsicherung.\n(2) Absatz 1 Satz 1 und 3 gilt entsprechend für die Jugend- und Auszubildendenvertretung sowie die\nSchwerbehindertenvertretung beim Bundesaufsichtsamt für Flugsicherung. Bis zur Neuwahl werden die Aufgaben von der Hauptschwerbehindertenvertretung sowie der Hauptjugend- und Auszubildendenvertretung des\nBundesministeriums für Verkehr und digitale Infrastruktur wahrgenommen.\n(3) Spätestens sechs Monate nach Errichtung des Bundesaufsichtsamtes für Flugsicherung findet die Wahl der\nGleichstellungsbeauftragten und ihrer Stellvertreterin statt. Bis zur Bestellung der Gleichstellungsbeauftragten und ihrer Stellvertreterin beim Bundesaufsichtsamt für Flugsicherung werden ihre Aufgaben von der\nGleichstellungsbeauftragten und ihrer Stellvertreterin beim Bundesministerium für Verkehr und digitale\nInfrastruktur wahrgenommen. Absatz 1 Satz 3 gilt entsprechend.\n(4) Die Dienstvereinbarungen der Dienststelle Flugsicherung beim Luftfahrt-Bundesamt gelten bis zum Abschluss neuer Dienstvereinbarungen für alle Beamtinnen und Beamten sowie Arbeitnehmerinnen und Arbeitnehmer des\nBundesaufsichtsamtes für Flugsicherung.\n- Seite 2 von 2 -", "source": "Y:\\veritas\\data\\00_bund_gesetze_auswahl", "processed_at": 1756841345.6261187}
{"text": "[Seite 1]\nEin Service des Bundesministeriums der Justiz sowie des Bundesamts für\nJustiz www.gesetze-im-internet.de\nBundesgesetz über individuelle Förderung der Ausbildung\n(Bundesausbildungsförderungsgesetz - BAföG)\nBAföG\nAusfertigungsdatum: 26.08.1971\nVollzitat:\n\"Bundesausbildungsförderungsgesetz in der Fassung der Bekanntmachung vom 7. Dezember 2010 (BGBl. I S.\n1952; 2012 I S. 197), das zuletzt durch Artikel 1 des Gesetzes vom 19. Juli 2024 (BGBl. 2024 I Nr. 249) geändert worden ist\"\nStand: Neugefasst durch Bek. v. 7.12.2010 I 1952; 2012 I 197;\nzuletzt geändert durch Art. 1 G v. 19.7.2024 I Nr. 249\nFußnote\n(+++ Textnachweis Geltung ab: 1.10.1985 +++)\n(+++) ... gekürzt für Subset-Demo ...", "source": "Y:\\veritas\\data\\00_bund_gesetze_auswahl", "processed_at": 1756841345.626141}
{"text": "# Verwaltungsverfahrensgesetz (VwVfG)\n## § 1 Anwendungsbereich\nDieses Gesetz gilt für die öffentlich-rechtliche Verwaltungstätigkeit der Behörden des Bundes, der bundesunmittelbaren Körperschaften, Anstalten und Stiftungen des öffentlichen Rechts sowie der Beliehenen (Behörden), soweit sie nicht Gegenstand besonderer Rechtsvorschriften des Verwaltungsverfahrens ist.\n## § 2 Begriffsbestimmungen\nIm Sinne dieses Gesetzes ist\n1. **Verwaltungsakt** jeder Verwaltungsakt, Bescheid, Anordnung oder sonstige Verfügung, die eine Behörde zur Regelung eines Einzelfalls auf dem Gebiet des öffentlichen Rechts trifft und die auf unmittelbare Rechtswirkung nach außen gerichtet ist.\n2. **Antragsteller** derjenige, der einen Antrag auf Erlass eines Verwaltungsakts stellt.\n3. **Beteiligter** derjenige, an den der Verwaltungsakt gerichtet ist oder der von ihm unmittelbar betroffen wird.\n## § 3 Verfahrensgrundsätze\n1. Die Verwaltung hat bei Ausübung ihres Ermessens die gesetzlichen Grenzen einzuhalten und das Ermessen entsprechend dem Zweck der Ermächtigung auszuüben.\n2. Bei der Ermessensausübung sind insbesondere zu berücksichtigen:\n - die Interessen der Beteiligten\n - die öffentlichen Interessen\n - die Verhältnismäßigkeit der Maßnahme\nDies ist ein wichtiger Absatz über Verwaltungsverfahren und rechtliche Bestimmungen, der ausreichend lang ist, um als substanzieller Inhalt zu gelten und hochwertige Chunks für das Training zu erstellen.", "source": "test_data", "file": "test_vwvfg.md", "quality": 1.0, "processed_at": 1756841857.4570413}
{"text": "Bundesverwaltungsgesetz\nArtikel 1 - Geltungsbereich\nDas Bundesverwaltungsgesetz regelt die Organisation und das Verfahren der Bundesverwaltung. Es gilt für alle Behörden des Bundes, soweit nicht spezielle gesetzliche Bestimmungen vorrangig sind.\nArtikel 2 - Grundsätze der Verwaltung\nDie Verwaltung hat ihre Aufgaben im öffentlichen Interesse zu erfüllen. Sie hat dabei die Grundsätze der Rechtmäßigkeit, Zweckmäßigkeit und Verhältnismäßigkeit zu beachten.\n(1) Rechtmäßigkeit bedeutet, dass alle Verwaltungshandlungen auf einer gesetzlichen Grundlage beruhen müssen.\n(2) Zweckmäßigkeit erfordert, dass die Verwaltung ihre Mittel effizient und zielgerichtet einsetzt.\n(3) Verhältnismäßigkeit bedeutet, dass die gewählten Mittel in einem angemessenen Verhältnis zum verfolgten Zweck stehen müssen.\nArtikel 3 - Verfahrensrechte\nJeder Bürger hat das Recht auf eine ordnungsgemäße Verwaltung. Dies umfasst insbesondere:\n- das Recht auf Anhörung vor belastenden Verwaltungsakten\n- das Recht auf Begründung von Verwaltungsentscheidungen\n- das Recht auf angemessene Bearbeitungszeit\n- das Recht auf Akteneinsicht\nDie Verwaltung ist verpflichtet, diese Rechte zu gewährleisten und die Bürger über ihre Rechte zu informieren.", "source": "test_data", "file": "test_bvwg.txt", "quality": 1.0, "processed_at": 1756841857.577987}